{"id": "a-JwBePJLv", "jid": "SLDV,107,訴,1387,20191108,1", "data": "臺灣士林地方法院民事判決107年度訴字第1387號原告張任耀被告姚文珍上列當事人間因過失傷害事件（107年度審交簡第63號），原告提起附帶民事訴訟（107年度審交簡附民字第14號），經本院刑事庭移送前來，本院於民國108年10月21日言詞辯論終結，判決如下：主文被告應給付原告新臺幣肆拾玖萬零壹佰捌拾參元，及自民國一百零七年七月六日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。本判決第一項得假執行。但被告如以新臺幣肆拾玖萬零壹佰捌拾參元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由壹、程序事項按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。本件原告起訴時原聲明求為命被告給付原告新臺幣（下同）81萬元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之10計算之利息（見本院107年度審交簡附民字第14號卷，下稱附民卷，第6頁），嗣於訴訟進行中變更聲明求為命被告給付原告90萬5,969元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息（見本院卷第214頁），核係擴張應受判決事項之聲明，揆之前揭規定，於法並無不合，應予准許。貳、實體事項一、原告起訴主張：被告於民國106年8月19日下午，駕駛車牌號碼00－0000號自用小客車，沿臺北市ＯＯ區ＯＯＯ路0段外側車道由北往南方向行駛之外側車道，於同日下午6時14分許，行經同路段266號前時，欲由前方路口迴轉至ＯＯＯ路2段北向車道，自外側車道逕行迴轉，適後方有伊騎乘車牌號碼000－000號普通重型機車沿同路段內側車道行駛至該處，兩車因而發生碰撞（下稱系爭事故），伊當場人車倒地，受有右側肋骨多發性閉鎖性骨折、創傷性氣血胸、足部擦傷、腦震盪等傷害，致伊受有醫療費用12萬7,403元、中醫醫療費用5,900元、2個月之看護費用12萬元及非財產之精神慰撫金20萬2,666元之損害，另因伊係網路通信公司之負責人，並受有工作損失達129萬6,859元，伊僅請求45萬元，爰依侵權行為之法律關係，提起本件訴訟，而伊已受領強制汽車保險理賠金7萬5,120元，並聲明：（一）被告應給付原告90萬5,969元（計算式：450,000+127,403＋5,900＋120,000＋202,666＝905,969），及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。（二）願供擔保，請准宣告假執行。二、被告抗辯則以：伊承認有過失傷害原告之行為，醫囑之內容提醒病患要看自己的醫師，或回門診追蹤，惟原告未依醫囑休養而強自工作，且被告於8月21日至中醫診所就醫違背醫囑，中醫的按壓、針灸、貼藥膏行為都是對原告的身體加重傷害，這些行為影響原告之後病情，就醫之材料費用91490是原告要醫生用最好的，不應給付，原告妻子沒有醫護資格，無照護證據，不應給付看護費用12萬元，工作損失之部分，公司之經營本應有好有壞，自不能以過去好的營收來計算損失，應該以原告申報薪資24,000元計算，頂多賠1個月，不應賠精神慰撫金等語。並聲明：（一）原告之訴及其假執行之聲請均駁回。（二）如受不利之判決，願供擔保請准宣告免為假執行。三、兩造不爭執事項：（本院卷第94至95頁、第215頁）（一）被告於106年8月19日下午，駕駛車牌號碼00-0000號自用小客車，沿臺北市ＯＯ區ＯＯＯ路0段由北往南方向行駛於外側車道，嗣於同日下午6時14分許行經同路段266號前時，適有由原告所騎乘，沿同路段同行向行駛之車牌號碼000-000號普通重型機車亦駛至該處，該機車右側車身與被告駕駛之自用小客車左前車頭發生碰撞，致系爭事故之發生。（二）被告就系爭事故，有向左變換行向未注意其他車輛之過失。（三）原告因系爭事故，受有右側肋骨多發性閉鎖性骨折、創傷性氣血胸、足部擦傷、腦震盪等傷害。（四）原告因上開傷害，同日至馬偕紀念醫院急診，後於106年8月28日實行手術，自106年8月25日起至同年9月4日止住院10日（含加護病床1日）。（五）被告因上開過失傷害行為，經本院刑事庭以107年度審交簡字第63號刑事簡易判決認其犯過失傷害罪，處有期徒刑4月，如易科罰金，以1000元折算1日；後檢察官不服提起上訴，經本院以107年度交簡上字第60號判決駁回上訴確定。（六）原告因系爭事故，業已領取汽車強制責任險保險金75,120元。（七）原告106年度申報大耀通訊工程有限公司薪資所得288,000元。（八）原告因系爭事故受有醫療費用3萬5,913元之損害（127,403元-91,490元＝35,913元）。四、本件經兩造協議簡化爭點如下：（一）原告於本案發生後9天施行手術是否有過失?1、原告有無未依醫囑休養而強自工作？2、被告於8月21日至中醫診所就醫違背醫囑？3、中醫的按壓、針灸、貼藥膏行為是否導致原告的身體加重傷害？（二）原告得請求數額為若干?1、原告請求馬偕醫院材料費、忠孝龍安中醫部分是否有理由?2、原告請求看護費用12萬元有無理由?3、工作損失之計算以公司損失四個月45萬元有無理由?4、精神慰撫金202,666元有無理由?五、本院之判斷：（一）原告於本案發生後9日施行手術並無過失。經查：1、原告於106年8月19日發生系爭事故時，至馬偕紀念醫院急診室，經訴外人即急診醫師鄭耀銘醫師診察先給予傷口處置、破傷風類毒素注射，隨後安排右側肋骨X光檢查，右側肩部X光檢查、頭部及顏面骨電腦斷層造影檢查，當時影像學判讀為：電腦斷層造影沒有顱內出血或異常，右側肩部X光沒有骨折或脫臼，右側肋骨X光有第六肋骨骨折，沒有氣、血胸、沒有肋膜積液，因此轉至急診留觀區觀察，當23：05病人病情改善進步，無任何問題，醫師跟原告說明病況，給予衛教單告知此類胸部鈍傷合併肋骨骨折可能日後發生肺炎、遲延性氣、血胸，及提醒日常應注意事項，建議3日內至胸腔外科門診追蹤治療，予原告口服消炎藥返家休養，並安排胸腔外科回診，於106年8月23日，原告回診胸腔外科，主訴胸部持續疼痛，醫師安排電腦斷層追蹤，發現右側第四至第九肋骨骨折合併肋膜下出血，且有右側氣、血胸，故原告當天入住胸腔外科病房，於106年8月28日接受胸腔鏡肋膜血腫清除及肺臟切除性修補，胸壁肋骨復位重建手術之經過，業經原告就醫生鄭耀銘部分提起業務過師傷害之告訴，而經社團法人台灣急診醫學會鑑定認單一肋骨骨折在胸部X光僅約50％可被看見，急診時僅發現右側第六肋骨骨折，且未合併氣、血胸，急診醫師已符合臨床醫療常規，原告4天後回診經胸腔外科醫師安排胸部電腦斷層追蹤，發現有多處肋骨骨折合併遲延性氣、血胸，其病況雖不常見，但為車禍外傷可能發生的後續變化等情，有社團法人台灣急診醫學會鑑定意見書在卷可參（北檢107年度醫他字第36號卷第143至145頁），而訴外人鄭耀銘亦經臺灣臺北地方檢察署檢察官以108年度醫偵字第28號為不起訴處分確定，是原告所受之傷勢右側肋骨多發性閉鎖性骨折、創傷性氣血胸、足部擦傷、腦震盪等傷害，係車禍外傷可能發生之後續變化，尚難認原告於於本案發生後9日施行手術有何過失可言。2、被告抗辯原告未依醫囑休養而強自工作、於8月21日至中醫診所就醫違背醫囑云云，經查，依馬偕醫院離院醫令載：急診離院醫令，出院醫令，醫師同意離院，病患離院時狀況1.病患病情改善進步或目前無任何問題。2.病患的主訴皆有獲得應有的處理和檢查。3。病患／家屬了解急診檢查情形和用藥須知。4。跟病患／家屬說明病況，家屬／病患表示充分了解沒有問題。5.提醒病患需看自己的醫師或回門診追蹤，家屬病患了解其重要性，有被告所提之馬偕醫院醫師離院醫囑令1份在卷可參（本院卷第190頁），惟查，被告亦自承無證據足認被告強自工作（本院卷第215頁），而醫囑亦未提到不得至中醫院就診，是被告抗辯自不足採。3、被告抗辯中醫的按壓、針灸、貼藥膏行為導致原告的身體加重傷害云云，經查，依前揭社團法人台灣急診醫學會鑑定，有認單一肋骨骨折在胸部X光僅約50％可被看見，原告急診時僅發現右側第六肋骨骨折，且未合併氣、血胸，原告4天後回診經胸腔外科醫師安排胸部電腦斷層追蹤，發現有多處肋骨骨折合併遲延性氣、血胸病況，為車禍外傷可能發生的後續變化，有社團法人台灣急診醫學會鑑定意見書在卷可參（北檢107年度醫他字第36號卷第143至145頁），亦無證據足認被告抗辯之針灸、貼藥膏如何能導致傷害加重，此部分不足採信，況被告聲請向忠孝龍安中醫診所函詢原告當時身體狀況、診所處理程序及醫治方法，經忠孝龍安中醫診所函覆稱：106年8月21日原告主訴有右側肩膀挫傷、肋骨挫傷骨折、轉側、深呼吸疼痛，給予水煎藥、針灸、外敷消腫藥膏治療，有忠孝龍安中醫回函1紙在卷可參（本院卷第164頁），顯見中醫並未以外力施加按壓，依經驗法則，被告既無外力施加，並無導致傷勢加重之可能，另被告雖請求本院向馬偕醫院函查此部分傷勢加重、調取中醫診所健保給付部分，本院認原告傷勢係系爭事故導致車禍外傷可能之後續變化，此部分並無調查之必要，併予敘明。（二）原告得請求之數額為565,303元。經查：1、原告請求馬偕醫院材料費91,490元部分，係醫院依專業判斷，病情需要所致，業經馬偕醫院函覆並有自付費用明細表在卷可參（本院卷第141至142頁），故此部分既為醫師判斷為必要費用，本院認係此次車禍造成，未逾必要範圍，應予准許。次查，原告請求忠孝龍安中醫部分5,900元，衡以原告所受外傷傷勢不輕，且原告至中醫就診時間為106年8月21日、9月9日、9月16日、9月28日，原告於馬偕醫院就診期間為106年8月19日、8月23日、8月25日至9月4日、9月8日、9月13日、9月27日、10月18日、11月10日、12月1日，有忠孝龍安中醫回函及馬偕醫院病歷在卷可參（本院卷第164頁、第114至129頁），考量並無重覆就診之日期，且原告受傷之傷勢導致右側肩膀挫傷、下背部挫傷並導致深呼吸疼痛，所需看診掛號費用5次400元、部份負擔100元、證明費100元、水煎藥10帖300元、外用藥膏2,300元，考量購買之藥物均係為活血止痛、袪瘀消腫，有忠孝龍安中醫診所門診明細單1紙、收據在卷可參（本院卷第163頁、附民卷第11頁），再按診斷證明書費用如係原告為證明損害發生及其範圍所必要之費用，應納為損害之一部分，得請求加害人賠償（最高法院93年度台上字第1159號判決意旨參照），則本院認原告所受傷勢確需中醫診治以消腫止痛，且所用藥物均係診治系爭未逾越必要之範圍，且證明書費亦為證明損害之必要費用，故請求忠孝龍安中醫部分5,900元應予准許。2、原告請求看護費用12萬元有理由。按親屬代為照顧被害人之起居，固係基於親情，但親屬看護所付出之勞力並非不能評價為金錢，雖因二者身分關係而免除被害人之支付義務，惟此種基於身分關係之恩惠，自不能加惠於加害人。故由親屬看護時雖無現實看護費之支付，仍應認被害人受有相當於看護費之損害，得向被告請求賠償，始符公平原則（最高法院94年度台上字第1543號判決要旨參照）。準此，親屬間對於行動不便者之照顧或幫忙，縱因出於親情而未支付該費用，然其所付出之勞力，顯非不能以金錢為評價，此種基於身份關係之恩惠，自不能加惠於加害人，亦應比照一般看護情形，認被害人受有相當看護費用之損害，命加害人賠償，始符民法第193條第1項所定「增加生活上需要」之意旨。查原告於106年8月25日至9月4日住院，並於106年8月17日手術胸腔鏡肋膜血腫清除及肺臟切除性修補及胸壁肋骨復為重建手術，經醫師囑言建議休養3至6個月以利復原，需專人照顧1至2個月，且原告已經健保署核定申請重大傷病證明，有馬偕醫院診斷證明書在卷可參（本院卷第67頁、68頁）本院認原告主張因上開傷害確需專人照顧，衡以原告所提一日2,000元之看護費用，核國人家庭看護費用行情尚屬相符，是原告據此請求看護費用共計12萬元（計算式：60日×2,000元/日＝12萬元），即屬有據。3、工作損失之計算以公司損失四個月45萬元有無理由?原告因系爭事故所受傷害，於106年8月23日至馬偕紀念醫院急診，後於106年8月28日實行手術，自106年8月25日起至同年9月4日止住院10日（含加護病床1日）之事實，為兩造所不爭執，依醫師囑言建議休養3室6個月以利復原，約需專人照顧1至2個月，有前揭馬偕醫院診斷證明書在卷可參（本院卷第67頁），則原告主張四個月無法工作，應屬合理，至原告雖以係公司負責人，並提出營業人銷售額與稅額申報書（401）為據，認以103年、104年、105年之年度營收合計為3,000,919元、3,232,829元、3,033,415元，主張其為老闆，需至現場執行業務，應以一個月損失15萬元為計算基礎，惟查，被告否認原告損失每月15萬元，本院認應依原告投保薪資年收入288,000元計算始符客觀，故應以原告之投保薪資計算為據，是原告請求被告賠償無法工作之損失在11萬2,000元【計算式：288,000元／12×4＝112,000元】之範圍內，尚屬有據，逾此範圍之請求，不應准許。4、精神慰撫金202,666元有無理由?按精神慰撫金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額（最高法院51年台上字第223號判例要旨參照）。本院審酌原告因被告前述過失行為所受傷害，並經手術住院治療、回診，期間遭受生活上諸多不便，對身體、精神自可認受有相當之痛苦，兼衡原告自陳為高職畢業、領有NCC通訊架設、室內配線等証照、從事網路通訊工程27年，為公司負責人兼工程師，公司年營業逾300萬元（本院卷第41至66頁）；被告自陳為輔大會計系畢業、政大企管碩士、永豐資財公司總經理於至95年裸退，目前無收入、無工作、無財產、無存款、民間負債2962萬元，並提出財產查詢清單及所得資料、強制執行分配表（本院卷第17頁、第20至28頁），現於工廠工作，月收入約4萬元（見本院卷第20頁），及兩造之財產狀況（詳見限制閱覽卷宗所附兩造稅務電子閘門財產所得調件明細表），暨系爭事故發生經過、被告之過失程度等一切情狀，認原告請求之非財產上損害賠償於20萬元之範圍內尚屬適當；逾此範圍部分，則不能准許。5、綜上，原告就其主張因系爭車禍事故所致財產及非財產上損害，得請求被告賠償之金額共計為56萬5,303元（計算式：不爭執醫藥費35,913元＋91,490元+5,900元+120,000元＋112,000元＋200,000元＝565,303元）。（三）復按保險人依強制汽車責任保險法規定所為之保險給付，視為被保險人損害賠償金額之一部分，被保險人受賠償請求時，得扣除之，強制汽車責任保險法第32條定有明文。是保險金請求權人向加害汽車或被害汽車保險人請求給付，其所受之給付應於加害人受賠償請求時，認作已為賠償金額之一部，加以扣除。查原告已受領強制汽車責任保險金75,120元，為原告所自認（見本院卷第72頁），是前揭金額應自原告請求之損害賠償金額中扣除。經扣除後，原告尚得向被告請求49萬183元（計算式：565,303元－75,120元＝490,183元）。（四）末按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5，民法第229條第2項、第233條第1項本文、第203條分別定有明文。查本件刑事附帶民事訴訟起訴狀繕本係於107年7月5日送達被告，有本院送達證書可考（見附民卷第27頁），是原告就其得請求被告賠償49萬0,183元之未定期限債務，併請求自107年7月6日（即起訴狀繕本合法送達被告之翌日）起至清償日止，按年息百分之5計算之利息，亦屬有據。六、綜上所述，原告依侵權行為損害賠償法律關係，請求被告給付490,183元，及自107年7月6日起至清償日止，按年息百分之5計算之利息，為有理由，應予准許；逾此範圍之請求，則非有據，應予駁回。七、本判決所命被告給付之金額未逾500,000元，依民事訴訟法第389條第1項第5款規定，應依職權宣告假執行。至原告就敗訴部分陳明願供擔保聲請宣告假執行，因訴之駁回而失所依據，不予准許。另被告就原告勝訴部分陳明願供擔保，聲請宣告免為假執行，合於法律規定，爰酌定相當之擔保金額宣告之。八、本件事證已臻明確，兩造其餘攻擊防禦方法及本院未經援用之證據，經審酌後，核與判決結果不生影響，爰不一一論述，附此敘明。九、本件係原告於刑事訴訟程序所提起之附帶民事訴訟，依刑事訴訟法第504條第2項規定，免納裁判費，且兩造就本件訴訟程序，尚無其他訴訟費用之支出，本院不另為訴訟費用負擔之諭知。中華民國108年11月8日民事第四庭法官林妙蓁以上正本係照原本作成。如對本判決上訴，應於判決送達後20日內向本院提出上訴狀，若委任律師提起上訴者，應一併繳納上訴審裁判費，否則本院得不命補正逕行駁回上訴。中華民國108年11月8日書記官洪忠改", "label": ["頭頸部", "胸部", "下肢", "骨折", "擦挫傷", "損傷", "胸部損傷", "腦震盪"]}
{"id": "J4vmjUoM_b", "jid": "CLEV,108,壢小,1689,20191220,1", "data": "臺灣桃園地方法院小額民事判決108年度壢小字第1689號原告游寶菊被告許子麟上列當事人間因過失傷害案件，原告提起刑事附帶民事訴訟，請求損害賠償，經本院刑事庭裁定（107年度壢交簡附民字第112號）移送前來，本院於民國108年12月3日言詞辯論終結，判決如下：主文一、被告應給付原告新臺幣（下同）1萬0,380元，及自民國107年11月13日起至清償日止，按年息5％計算之利息。二、原告其餘之訴駁回。三、訴訟費用由被告負擔300元，餘由原告負擔。四、本判決第一項得假執行。但被告如以1萬0,380元為原告預供擔保，得免為假執行。事實及理由一、原告主張：被告於民國107年1月8日上午7時15分許，駕駛車號000-0000號自用小客車（下稱A車），沿桃園市平鎮區民族路往中壢區方向行駛，行經該路段與環南路口時，本應注意行駛至交岔路口，應遵守燈光號誌，又燈光號誌為圓形紅燈時，表示禁止通行，不得進入路口，依當時天候雨、晨光、柏油路面濕潤無缺陷、無障礙物、視距良好等情況，並無不能注意之情事，竟殊未注意，貿然於其行向綠燈將轉換至紅燈之瞬間，通過路口，適有原告騎乘車號000-000號重型機車（下稱系爭機車）沿環南路往民族路駛來，並於其行向轉綠燈時，右轉至民族路上，兩車因而發生碰撞，致原告受胸部鈍挫傷、左手者及左下之挫傷等傷害（下稱系爭事故），而前情業經本院刑事判決認定無誤，且被告亦已就前情為承認。系爭事故致原告支出醫療費用及申請診斷證明書之費用，並致原告受有精神上損害，上開損害共計3萬6,000元。為此，爰依本件車禍之侵權行為法律關係，提起本件訴訟等語。並聲明：原告應給付被告3萬6,000元，及自刑事附帶民事起訴狀繕本送達翌日起至清償日止，按年息5％計算之利息。二、被告則以：伊就107年度壢交簡字第1968號刑事判決之認定並無意見，然原告請求金額過高，伊至多僅願賠償6,000元。況伊先前已繳納易科罰金，故伊已無資力就本件為賠償等語，資為抗辯。並聲明：原告之訴駁回。三、本院之判斷：（一）原告主張被告於上揭時、地駕駛A車，闖越紅燈，致與原告所騎乘之系爭機車發生碰撞，而使原告受有傷害，而此情業經刑事判決認定無誤等事實，除被告應賠償之金額外，業據其提出壢新醫院診斷證明書1紙為證（見本院卷第35頁），經臺灣桃園地方檢察署檢察官偵查後以107年度調偵字第2030號簡易判決處刑書起訴，復經本院以107年度壢交簡字第1968號刑事判決被告犯過失傷害罪，處拘役30日，如易科罰金，以新臺幣壹仟元折算一日確定，有本院107年度壢交簡字第1968號刑事判決書附卷可稽（見本院卷第4頁至第5頁）。復經本院依職權向桃園市政府警察局平鎮分局調閱道路交通事故調查卷宗所附之A1、A2類交通事故攝影蒐證檢視表、道路交通事故現場圖、道路交通事故調查表（一）、道路交通事故調查報告表（二）、桃園市政府警察局道路交通事故調查筆錄、桃園市政府警察局平鎮分局宋屋派出所道路交通事故現場繪測紀錄表（草圖）、桃園市政府警察局道路交通事故當事人登記聯單、桃園市政府警察局道路交通事故當事人酒精測定紀錄表、桃園市政府警察局平鎮分局宋屋派出所道路交通事故肇事人自首情形紀錄表、中華電信證號查詢汽車駕駛人資料、原告駕駛執照、被告行車執照、中華電信車號查詢機車車籍資料、壢新醫院診斷證明書及現場彩色照片20幀等件核閱無誤（見本院卷第21至40頁），且為被告不爭執，自堪信原告主張上開事實為真實。（二）至原告主張被告應賠償原告3萬6,000元，則為被告否認，並以前詞置辯。是本件應審酌者厥為：被告應賠付原告之金額為何？茲悉述如下：（1）按因故意或過失不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段、第193條第1項及第195條第1項前段分別定有明文。本件被告不法侵害原告之身體健康權，自應就原告因此所受之損害，負賠償責任。茲就原告請求之各項損害賠償，審核如下：①醫療費用部分，得請求380元：按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。原告主張其因系爭事故支出醫療費用等語，固據其提出壢新醫院診斷證明書1紙為憑（見本院卷第35頁）。經查，原告確因系爭事故受有胸部鈍挫傷、左手肘及左下肢挫傷等傷害，並於107年1月8日前往壢新醫院急診，有上開診斷證明書為證，是原告自得就該醫療費用向被告為請求，而就數額部分，依衛生福利部中央健保署門診基本負擔額之公告，民眾於各級醫院急診之自付額費用視醫院層級，自150元至550元不等，是原告主張其支出380元之急診費用，尚於合理範圍內，堪可信實。然就其餘醫療費用之請求部分，自上揭診斷證明書，至多僅得看出原告於108年1月8日8時11分至壢新醫院急診就醫，並於同日9時7分即離院，而無從看出原告尚於何日就醫並支出何數額之醫療費用，且原告於審判中經本院詢問是否有其他證據可茲證明其所支出之醫療費用數額，原告亦自承其並無證據（見本院卷第52頁），綜觀全卷，原告除上揭就醫紀錄外，均未提出何證據供本院審酌，本院實無從為其有利之認定。從而，原告得請求之醫療費用應僅有380元，逾此部分，則屬無據，不應准許。②精神慰撫金部分，得請求1萬元：不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第193條第1項、第195條第1項前段分別定有明文。再精神慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額；所謂相當，除斟酌雙方身分資力外，尤應兼顧加害程度與其身體、健康影響是否重大以為斷（最高法院51年台上字第223號判例意旨、最高法院89年度台上字第1952號判決意旨參照）。查被告之過失行為致原告受有胸部鈍挫傷、左手肘及左下肢挫傷之傷害，已如上述，自屬不法侵害原告之身體，是原告主張其因系爭事故，而受有相當之精神上痛苦，依上開法條規定請求非財產上損害賠償，應予准許。爰審酌原告為高中畢業，現已退休而無業，106年度收入僅2元，名下亦無財產；被告係國中畢業，現職為工地防水粗工，收入以日薪約1,300元計算，每月收入約為2萬元，名下並無財產，有原告及被告於審判中陳述及本院依職權查詢之兩造稅務電子閘門財產所得調件明細表2份附卷可參（見本院卷第52頁反面），並依兩造之身分地位、經濟狀況、原告之傷勢等因素，綜合審酌上開情狀，認為原告請求精神慰撫金應以1萬元為適當，原告逾此範圍之主張，為無理由，應予駁回。（2）綜上，原告得請求之金額為1萬0,380元（計算式：380元＋10,000元＝10,380元）。（3）被告雖辯稱原告請求金額過高，且伊現無資力賠償云云。然還款能力不足、無資力支付皆不足作為抗辯拒絕賠償之正當理由。是被告此項所辯，顯無理由，洵非可採。（三）按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5，民法第229條第2項、第233條第1項前段、第203條分別定有明文。本件侵權行為損害賠償債務，其給付並無確定期限，依前揭規定，被告應自起訴狀繕本送達之翌日起負遲延責任。查刑事附帶民事起訴狀繕本係於107年11月12日補充送達於被告之同居人，有本院送達證書1份附卷可稽（見刑事附民卷第5頁），是本件送達應於同年11月13日生效。故本件原告請求利息之起算日為107年11月13日，應堪認定。四、綜上所述，原告依本件車禍之侵權行為之法律關係，請求被告給付1萬0,380元，及自刑事附帶民事起訴狀繕本送達被告之翌日即107年11月13日起至清償日止，按年息5％計算之利息，為有理由，應予准許。逾此部分之請求，為無理由，應予駁回。五、本件原告勝訴部分係小額程序所為被告敗訴之判決，依民事訴訟法第436條之20規定，應依職權宣告假執行，並依同法第392條第2項、第3項規定，依職權宣告被告於預供擔保後，得免為假執行。六、本件事證已臻明確，兩造其餘主張及攻擊防禦方法，核與判決結果不生影響，爰不一一予以論駁，併此敘明。七、訴訟費用負擔之依據：民事訴訟法第79條。又法院為終局判決時，應依職權為訴訟費用之裁判，同法第87條第1項亦有明文。本件原告請求體傷醫療費用及精神損失，係由本院刑事庭移送之附帶民事訴訟事件，依刑事訴訟法第504條第2項之規定，免納裁判費用，目前亦無其他訴訟費用支出，無確定訴訟費用額之必要。惟仍依前揭規定，諭知訴訟費用之負擔如主文第3項所示，以備將來如有訴訟費用發生時，得確定其負擔，併此敘明。中華民國108年12月20日中壢簡易庭法官劉哲嘉以上正本係照原本做成。如不服本判決，須以違背法令為理由，於判決送達後20日內向本庭（桃園市○○區○○路0段000號）提出上訴狀。（須按他造當事人之人數附繕本）。中華民國108年12月20日書記官鄭履任附錄：一、民事訴訟法第436條之24第2項：對於小額程序之第一審裁判上訴或抗告，非以其違背法令為理由，不得為之。二、民事訴訟法第436條之25：上訴狀內應記載上訴理由，表明下列各款事項：（一）原判決所違背之法令及其具體內容。（二）依訴訟資料可認為原判決有違背法令之具體事實。三、民事訴訟法第471條第1項：（依同法第436條之32第2項規定於小額事件之上訴程序準用之）上訴狀內未表明上訴理由者，上訴人應於提起上訴後20日內，提出理由書於原第二審法院；未提出者，毌庸命其補正，由原第二審法院以裁定駁回之。", "label": ["胸部", "上肢", "下肢", "擦挫傷", "鈍傷"]}
{"id": "nox-m-T23m", "jid": "PTEV,109,屏簡,484,20201215,1", "data": "臺灣屏東地方法院民事判決109年度屏簡字第484號原告何淑珍被告蔡皓全上列當事人間請求損害賠償事件，原告於刑事訴訟程序（109年度交簡字第1725號）提起附帶民事訴訟（109年度交簡附民字第21號），經本院刑事庭裁定移送前來，本院於民國109年12月1日言詞辯論終結，判決如下：主文一、被告應給付原告新臺幣（下同）108,099元及自109年8月8日起至清償日止，按週年利率百分之5計算之利息。二、原告其餘之訴駁回。三、訴訟費用1,110元，由被告負擔856元，餘由原告負擔。四、本判決第一項得假執行，但被告如以108,099元為原告預供擔保，得免為假執行。理由壹、程序部分一、按因侵權行為涉訟者，得由行為地之法院管轄，民事訴訟法第15條第1項定有明文。本件被告住所雖非位在本院轄區，然依原告起訴狀所述本件事故發生地即侵權行為地在屏東縣里港鄉，則依上開規定，本院就本事件自有管轄權，合先敘明。二、被告經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第386條各款所列情形，爰依原告聲請，由其一造辯論而為判決。貳、實體事項一、原告主張：被告於民國108年4月4日下午3時25分許，駕駛車牌號碼0000-00號自用小貨車，沿屏東縣里港鄉鐵店路由西往東方向行駛，行經鐵店路65號之1前，本應注意汽車在設有慢車道之雙向二車道行駛時，應在遵行車道內行駛，而依當時天候晴、日間自然光線，路面鋪裝柏油、乾燥、無缺陷，道路無障礙物、視距良好，並無其不能注意之情形，竟疏未注意在遵行車道內行駛，即貿然跨越行車分向線進入對向車道逆向欲超越前車行駛，適逢原告駕駛車牌號碼000-0000號自用小客車（下稱系爭車輛）沿鐵店路路由南往北方向行駛，行經上開地點，二車遂發生碰撞，致原告受有頭部外傷併腦震盪症候群之傷害（下稱系爭事故）。原告因系爭事故支出醫藥費3,260元、系爭車輛維修費用110,000元，原告並因上開傷害而受有身心痛苦，故請求精神慰撫金10萬元，共計213,260元。為此，爰依侵權行為之法律關係提起本件訴訟等語。並聲明：被告應給付原告213,260元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。二、被告未於言詞辯論期日到場，亦未提出書狀作任何聲明或陳述。三、得心證之理由：(一)按汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。但於防止損害之發生，已盡相當之注意者，不在此限。民法第191條之2定有明文。經查被告於上開時、地，於駕駛車輛過程中本應注意汽車在設有慢車道之雙向二車道行駛時，應在遵行車道內行駛，且當時並無不能注意之情事，竟疏未注意導致與原告駕駛之系爭車輛發生碰撞，致原告受有頭部外傷併腦震盪症候群之傷害，被告亦因系爭事故，經本院109年度交簡字第1725號判決被告犯過失傷害罪，處有期徒刑3月等情，經本院調閱上開刑事卷宗查閱屬實，而被告已於相當時期受合法通知，既未於言詞辯論期日到場，復未提出任何書狀以供本院審酌，依民事訴訟法第436條第2項、第280條第3項準用同條第1項規定，視同自認，堪認原告主張為真實，是被告自應對原告負侵權行為損害賠償責任。(二)原告得請求之賠償項目及金額：1、醫療費用：原告主張因被告之過失傷害行為，支出醫療費用計3,260元，業據提出屏基醫療財團法人屏東基督教醫院診斷證明書及收據、義大醫療財團法人義大醫院診斷證明書及收據為證（見本附民卷第9至14頁），原告此部分之請求自屬有據。2、精神上損害賠償：按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。民法第195條第1項前段定有明文。復按慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額（最高法院51年台上字第223號判決先例意旨參照）。原告因系爭事故受有身體傷害，其精神上遭受痛苦乃屬必然，是原告請求精神慰撫金自屬有據。原告在系爭事故中因被告之過失致身體權受有侵害，其精神上遭受痛苦乃屬必然，是原告請求精神慰撫金自屬有據。經查，原告於本院審理中自承高職肄業、現為美髮設計師，每月收入約3至4萬元，被告於刑事案件偵查中自承高職畢業、家庭經濟狀況勉持獨居等情，並有本院依職權調取之兩造稅務電子閘門財產所得調件明細表各1份在卷可憑，是本院審酌兩造之身分、地位、經濟能力及原告所受之傷勢造成其生活上之不便利性暨其為此可能產生之精神痛苦等一切狀況，認原告請求被告賠償之精神慰撫金以20,000元為適當，逾此部分之請求，則屬無據。3、系爭車輛維修費用：按不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額。民法第196條定有明文。又按物被毀損時，修復費用以必要者為限。其材料更換，既以新品替換舊品，計算材料零件之損害賠償數額時，應扣除折舊始屬合理（最高法院77年度第9次民事庭會議決議(一)參照）。經查，系爭車輛應支出之維修費用共110,000元（工資50,530元、零件費用60,250元，總計110,780元，惟原告實付110,000元），有高都汽車服務明細表及電子發票證明聯為證（見附民卷第5至8頁），然依上揭規定，其中新零件更換舊零件之零件折舊部分非屬必要費用，應予扣除，始屬合理。復參以行政院所頒固定資產耐用年數表及固定資產折舊率表，非運輸業用客車之耐用年數為5年，依平均法計算其折舊結果（即以固定資產成本減除殘價後之餘額，按固定資產耐用年數表規定之耐用年數平均分攤，計算折舊額），每年折舊率為5分之1，並參酌營利事業所得稅查核準則第95條第6項規定「固定資產提列折舊採用定率遞減法者，以1年為計算單位，其使用期間未滿1年者，按實際使用之月數相當於全年之比例計算之，不滿1月者，以1月計」，而系爭車輛係非運輸業用之小客車，於105年9月出廠，有行車執照影本1紙在卷可考（見本院卷第15頁），雖不知實際出廠之日，惟參酌民法第124條第2項規定，推定為該月15日出廠。迄本件車禍發生時即108年4月4日，已使用2年7月，則零件扣除折舊後之修復費用估定為34,309元【計算方式：1.殘價＝取得成本÷(耐用年數＋1)即60,250÷(5+1)≒10,042（小數點以下四捨五入）；2.折舊額＝(取得成本－殘價)×1/（耐用年數）×（使用年數）即(60,250－10,042)×1/5×（2+7/12）≒25,941（小數點以下四捨五入）；3.扣除折舊後價值＝（新品取得成本－折舊額）即60,250－25,941＝34,309】，再加計毋庸折舊之工資50,530元，則原告所得請求被告賠償之範圍為84,839元（計算式：34,309＋50,530＝84,839）。4、綜上，原告得請求損害賠償金額，包括醫療費用3,260元、精神上損害賠償20,000元及系爭車輛維修費用84,839元，共計108,099元（計算式：3,260元＋20,000元＋84,839＝108,099元）。(三)末按遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5；給付無確定期限者，債務人於債權人得請求時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力，民法第233條第1項前段、第203條、第229條第2項分別定有明文。本件原告請求被告賠償損害，係以支付金錢為標的，是原告請求被告給付自起訴狀繕本送達翌日即109年8月8日起（見附民卷第16頁送達證書）至清償日止，按週年利率百分之5計算之利息，為有理由，應予准許。四、綜上所述，原告本於侵權行為之法律關係，請求被告給付108,099元，及自109年8月8日起至清償日止，按年息百分之5計算之利息範圍內，為有理由，應予准許；逾此部分之請求，則屬無據，應予駁回。五、本件原告勝訴部分係就民事訴訟法第427條訴訟適用簡易程序所為被告敗訴之判決，爰依同法第389條第1項第3款之規定，職權宣告假執行，並依同法第392條第2項，依職權宣告被告預供擔保，得免為假執行。六、本件原告係於刑事訴訟程序提起民事訴訟，經本院刑事庭裁定移送前來，依刑事訴訟法第504條第2項規定，固毋庸繳納裁判費，惟原告請求被告賠償系爭車輛維修費用部分，則無上開免徵裁判費規定之適用，仍有繳納裁判費之義務，爰依二造之勝敗比例為訴訟費用負擔之諭知，如主文第3項所示。七、訴訟費用負擔之依據：民事訴訟法第79條。中華民國109年12月15日屏東簡易庭法官林政斌正本係照原本作成。如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國109年12月15日書記官鍾嘉芸", "label": ["頭頸部", "腦震盪"]}
{"id": "uXgdM9HgS2", "jid": "SCDV,106,訴,892,20190619,1", "data": "臺灣新竹地方法院民事判決106年度訴字第892號原告戴暖訴訟代理人潘秀華律師被告潘可榕訴訟代理人吳俊銘律師陳詩文律師劉德華上列當事人間因刑事附帶民事訴訟請求損害賠償事件，經本院刑事庭裁定移送前來（106年度交附民字第139號），本院於民國108年5月17日言詞辯論終結，判決如下：主文被告應給付原告新臺幣壹拾貳萬柒仟陸佰柒拾柒元及自民國一０六年六月二十九日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用（含鑑定費用）由被告負擔百分之七，餘由原告負擔。本判決第一項得假執行。但被告以新臺幣壹拾貳萬柒仟陸佰柒拾柒元為原告預供擔保後，得免為假執行。原告其餘假執行之聲請駁回。事實及理由一、訴狀送達後，原告不得將原訴變更或追加他訴。但減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。本件原告起訴後迭經減縮其請求之數額（見本院106年度交附民字第139號卷《下稱附民卷》、本院106年度竹司調字第177號卷《下稱調字卷》第44頁、本院卷第215頁），上開所為減縮應受判決事項聲明，核無不合，應予准許。二、原告主張：被告於民國105年7月9日14時35分許，駕駛車牌號碼000-0000號自小客車，自新竹縣○○鄉○○路0段000號後方小路（土路）駛出至竹5-1號道路時，本應注意轉彎車應禮讓直行車先行，而當時天候晴、視距良好，並無不能注意之情事，竟疏於注意，被告貿然駛出後左轉進入竹5-1號道路，原告騎乘車牌號碼000-000號普通重型機車沿竹5-1號道路由東往西方向，適值直行前來，雙方車輛閃避不及發生碰撞，原告因而人車倒地，多處受傷，左手腕遠端橈骨閉鎖性骨折、下唇撕裂傷、左胸壁及右手腕暨左膝鈍挫傷，當日送往東元綜合醫院（下簡稱：東元醫院）急診並以石膏固定及傷口縫合，105年7月13日出院，原告還受有腰椎病變與外傷性脊椎滑脫，如亞洲大學附屬醫院（下簡稱：亞洲大學醫院）出具之診斷證明書所載，為此依侵權行為法則，求為被告應給付：1.醫療費用：原告前往長庚醫療財團法人林口長庚紀念醫院《下簡稱：林口長庚醫院》、亞洲大學醫院，因治療腰、頸椎而發生之醫療費用新臺幣（下同）17萬8,569元，其餘傷勢醫療費用1萬1,213元，總共18萬9,782元。2.看護費用：39萬6,000元。3.就醫車資：4萬5,000元。4.醫療輔助品：2萬4,097元，其中非屬腰椎、頸椎部分，至少為597元。5.減損勞動能力：53萬5,200元。6.精神慰撫金：70萬元，爰聲明：被告應給付原告189萬0,079元及自附帶民事起訴狀繕本送達被告翌日起至清償日止，按年息5％計算之利息，願供擔保請准宣告假執行。三、被告則以：本院刑事庭106年度交易字第198號刑事判決認定被告就本件車禍有過失，但被告認為自己沒有過失（經改稱：不爭執自己有過失，惟原告與有過失），原告騎機車應等待路口紅燈轉為綠燈才能騎進竹5-1號道路，原告卻穿越紅燈來撞被告駕駛之汽車，又所謂腰椎病變與外傷性脊椎滑脫即腰、頸椎部分，也與本件車禍也沒有關係，刑事判決亦無此部分之記載。而對於原告請求各項賠償，被告意見如下：1.醫療費用：應剔除腰、頸椎部分，僅能認列1萬1,213元。2.看護費用：原告提出之東元醫院、亞洲大學醫院診斷證明書，僅記載建議術後宜休養2個月，未提及需要僱請看護。3.就醫車資：原告未提出任何計程車收據單據，以實其說。4.醫療輔助品：應剔除腰、頸椎部分，僅能認列至多為597元。5.減少勞動能力：對於原告月入為2萬3,000元，沒有意見，但依原告提出東元醫院、亞洲大學醫院診斷證明書，僅記載建議術後宜休養2個月，原告並無所謂24個月不能工作之情形。6.精神慰撫金：原告請求70萬元顯屬過高等語，資為抗辯，爰答辯聲明：求為駁回原告之訴及其假執行之聲請，如受不利之判決，願供擔保請准宣告免為假執行。四、本件不爭執事項共一點如下：「潘可榕（即本件被告，下同）於105年7月9日14時35分許，駕駛車牌號碼000-0000號自小客車，自新竹縣○○鄉○○路0段000號後方小路駛出至竹5-1號道路時，本應注意轉彎車應禮讓直行車先行，而當時天候晴、視距良好，並無不能注意之情事，竟疏於注意，貿然左轉至竹5-1號道路。適戴暖（即本件原告，下同）騎乘車牌號碼000-000號普通重型機車，沿竹5-1號道路由東往西方向行駛，之後發生本件車禍，戴暖因而人車倒地。」，兩造同意以上作為本件判決基礎事實，不再為任何調查（見本院卷第189頁筆錄）。五、本件經依民事訴訟法第271條之1準用同法第270條之1第1項第3款規定，整理並協議簡化爭點後，兩造同意協議簡化後之爭點共（一）、（二）兩點如下：（見本院卷第189～190頁筆錄）（一）被告對於本件車禍之發生有過失，而被告抗辯原告與有過失，是否可採？（二）原告依據侵權行為法則請求被告給付下列項目，是否有理由：1.醫療費：18萬9,782元。2.看護費用：每日2,200元，共180日，合計39萬6,000元。3.車資來回一趟1,500元，是指原告位於新竹縣○○鄉○○路0巷0號住家往返新竹縣竹北市東元醫院或新竹市國軍醫院或桃園市龜山區林口長庚醫院或臺中市霧峰區亞洲大學附設醫院，共30趟，合計4萬5,000元。4.醫療輔助品：2萬4,097元。5.減少勞動能力：53萬5,200元。6.精神慰撫金：70萬元。六、按：（一）因故意或過失，不法侵害他人之權利者，負損害賠償責任；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。但於防止損害之發生，已盡相當之注意者，不在此限；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段、第191條之2、第193條第1項、第195條第1項前段、分別定有明文。（二）刑事判決所認定之事實，於獨立之民事訴訟，固無拘束力，惟民事法院就當事人主張之該事實，及其所聲明之證據，仍應自行調查斟酌，決定取捨，不能概予抹煞。刑事判決所認定之事實，雖無當然拘束獨立民事訴訟判決之效力，然刑事判決認定犯罪所由生之理由，如經當事人引用，則民事法院即不得恝置不論，最高法院69年台上字第2674號判例、94年度台上字第2173號民事判決意旨參照。經本院依職權調取臺灣新竹地方檢察署106年度執字第4676號過失傷害原卷4宗（轉印資料附於第81～138頁），被告於刑事庭法官面前，對於起訴書所載之犯罪事實即駕車不慎而過失傷害原告之事實，表示認罪（見本院卷第90頁刑事簡式審判筆錄影本1件），則本件原告引據侵權行為法則，起訴求為賠償，洵屬有據。惟汽車交通事故特別補償基金依強制汽車責任保險法第40條規定所為之補償，視為損害賠償義務人損害賠償金額之一部分；損害賠償義務人受賠償請求時，得扣除之，強制汽車責任保險法第42條第1項定有明文，是原告所受領之汽車交通事故特別補償基金應視為加害人損害償金額之一部分，即應自原告上開請求金額中加以扣除。而本件業據訴外人第一產物保險股份有限公司承辦人侯信舟於本院107年12月7日審理時，當庭提出賠案領款狀況查詢及給付彙整表各1件（見本院卷第203頁筆錄），原告已領取強制理賠共1萬7,953元，包括：1.醫療費（含病房費在內）：9,176元。2.看護費用：每日1,200元，共5日，合計6,000元。3.車資接送費：1,820元，是指105年7月9日、20日、25日、次（8）月3日，就醫地點均為東元醫院（併參病歷卷第4頁健保就醫明細），金額依序260元、520元、520元、520元。4.膳食費及輔助器材：957元（見於本院卷第209～210頁）。則於計算本件賠償數額時，應扣除之。（三）損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之，民法第217條第1項固定有明文，茲據被告於106年2月14日在刑事偵查庭向檢察官供稱：「（再跟你確認，發生碰撞前，有無注意到戴暖的行車方向？）我沒有看到，突然有一台車出現到我車子前面從左而右掃過去，我不知道她從哪一條路進來。（你先前為何表示對方的機車是右轉往勤美方向？）因為我當時前方都沒有車，除非右轉過來我才沒辦法看到她，所以我當時才這麼說，實際她當時從哪條路轉進來我不知道。」（見本院卷第130頁該日訊問筆錄影本），可知被告本人根本全然未覺原告行車動向，又稽諸警方於案發之初，製作之交通道路事故現場圖（見本院卷第256～257頁），明顯可見原告係通過路口號誌後，直行於車道內，而被告自建興路2段339號後方小路駛出時，面臨前方約有6.8公尺寬度之竹5-1號道路，又發生車禍後，機車倒地時其兩輪分別距離路緣3公尺、2.5公尺，則原告直線通行於車道內，且事故前即被告應為禮讓時，兩車間尚有逾一半之車道寬度（6.82＝3.4。3或2.5均小於3.4），已然足敷機車安全通過後再順勢左行，僅因被告疏於注意即貿然駛出並左轉至竹5-1號道路，於是撞擊直線行進中之機車，此與原告在發生車禍之前，如何騎乘機車通過設於建興路2段339號附近管制燈號之駕駛行為無關，對此調查結果，兩造訴訟代理人於最後言詞辯論期日均稱：「（提示107年竹北小字第328號原卷1宗《該事件原告係第一產物保險股份有限公司、該事件被告係戴暖，卷內有警察局回覆資料》，有何意見？事故路段那一個特定路段是直行，不是轉彎，不是左轉。）沒有意見。」（見本院卷第263頁筆錄），故本件被告抗辯原告與有過失並據此求為減免賠償責任云云，不足為採。七、續就本件原告主張求償之各項名目及其數額，依本院調查審理全部卷證結果，准、駁如下：（一）醫療費用：1、原告主張其於105年8月12、19日、9月23日、10月12日、21日前往林口長庚醫院，及105年10月27日、11月10日、12月6日、105年12月25日～106年1月3日、106年1月10日、2月8日、3月15日、4月12日、5月18～27日、6月1日、22日、10月19日前往亞洲大學醫院（下簡稱：105年8月12日起至106年10月19日止之醫療），屬於治療頸、腰椎傷害，花費醫療費用為17萬8,569元（見本院卷第207～208頁原告書狀），經被告以前開情詞爭執，惟依下列（1）～（3），應認105年8月12日起至106年10月19日止之醫療，係原告因舊疾而就醫，與本件車禍無關，故而此部分之請求，無從准許：（1）證人即原告配偶彭維新於本院第1次言詞辯論期日證稱：「（你太太，下同。從103年開始就有脊椎的問題？）是」「102年3月22日頭一次去看脊椎，腦神經外科。（是拖到過完年才去看醫生？不是，102年3月間照Ｘ光發現脊椎有問題，醫生說脊椎滑脫。（既然這時候就發現問題了，有無做什麼治療？）102年5月14日住院開刀，5月24日出院休養。（之後還有怎麼？）5月還有回診，有照Ｘ光，102年6月28日有回診，102年7月26日也有回診」「（102年脊椎的問題是單純的退化，還是有什麼外傷？）因為她跟我在做水泥工，長期拿水泥被壓迫到，她做水泥工做了20年。（是職業傷害？）是有點職業傷害，是骨頭退化又做粗重的，醫生的報告是這樣，但是資料沒寫，是林志隆醫生口頭講的（用手比口說）」「（頸椎是怎回事？）（證人用手比天花板，比姿勢）是左手較平，右手較高，頭斜斜，這樣才抹得到天花板，導致頸椎壓迫到。」等語在卷（見本院卷第45～47頁，本院106年12月22日筆錄）。（2）本院囑託國立臺灣大學附設醫院進行鑑定，結果為「原告於102年及103年，曾分別因腰椎與頸椎疾病至長庚醫院住院接受手術治療；原告於105年7月9日發生車禍後，於105年及106年分別因腰椎與頸椎疾病於亞洲大學附屬醫院住院，並接受手術治療，由於原告之頸椎與腰椎前後兩次手術位置相似，本院難以評估原告之勞動能力減損，是否係由該車禍事故導致…建請轉請原診治醫院回覆為宜。」（見本院卷第150頁，該院107年8月27日校附醫療秘字第1070904210號函文檢附回復意見表），而原診治醫院即亞洲大學醫院則回覆略以：戴暖女士因疼痛105年10月26日至本院施行頸椎減壓手術，於106年5月19日施行腰椎減壓手術及固定手術，術中所見並無明顯骨折或位移現象。是否因車禍直接導致頸腰椎傷害，並無直接證據。建議貴院請患者至其他專業鑑定之醫療機構鑑定等語在卷（見本院卷第193頁，該院107年11月13日院醫行字第1070002735號函）。（3）林口長庚醫院則針對原告訴訟代理人提出質疑事項，回覆如下：病人（即原告，下同）因腰椎4、5節滑脫合併狹窄，於102年5月14日至24日於本院急重症神經外科住院並接受腰椎減壓手術及固定融合手術；另因頸椎第5、6椎間盤突出，於103年1月7日至13日至本院急重症神經外科住院並接受第5、6椎間盤切除融合手術；依病人103年8月1日最近1次回診本院急重症神經外科門診追蹤治療之影像檢查結果研判，其術後復原情形均正常，且無特殊不適。病人另主訴於105年7月9日遭外傷，因下背痛多月及左下肢麻木無力，自105年8月12日起持續至本院脊椎神經外科門診就醫，並於105年10月21日最近1次回診本院追蹤治療；惟上開病情之致病機轉為何，因本院並無其105年7月9日外傷事故發生前近期之病歷及影像資料，尚無法逕予論斷等語（見本院卷第212頁原告民事聲請調查證據狀及本院卷第230頁林口長庚醫院108年3月4日長庚院林字第1080150093號函）。2、至於原告主張其於105年7月9～13日、20日、25日、8月3日、8月8日於東元醫院，及8月5日、8月8日、8月11日於第一聯合診所（下簡稱：105年7月9日起至105年8月11日止之醫療。其中105年8月8日於東元醫院係支付「其他費用100元」，見調字卷第55頁），暨於亞洲大學骨科部就診1次，合計共1萬1,213元之醫療費用支出（見本院卷第36頁、第208頁。180＋11,033＝11,213），業據原告提出醫療單據影本1份（編原證1，附於調字卷第49～56頁），並有衛生福利部中央健康保險署106年12月5日健保桃字第1063015702號函提供原告健保就醫歷史紀錄可參（附於病歷卷第2～5頁），被告則表示本件車禍相關之醫療費用為1萬1,213元，沒有意見（見本院卷第264頁筆錄），爰扣除經強制險填補之9,176元，原告得向被告請求之數額即為2,037元（11,213－9,176＝2,037）。（二）看護費用：原告主張其因本件車禍受傷分別於東元醫院住院1次、亞洲大學醫院2次，每次術後各有兩個月均因傷口疼痛、行動不易，需旁人協助日常生活，每日以2,200元計算，3次共6月即180日，合計39萬6,000元云云（見調字卷第46頁原告書狀）。經查，其中亞洲大學醫院兩次住院部分，業經該院107年11月13日院醫行字第1070002735號函覆：105年10月26日施行頸椎減壓手術、106年5月19日施行腰椎減壓手術及固定手術，術中所見並無明顯骨折或位移現象。是否因車禍直接導致頸腰椎傷害，並無直接證據等語如上（見本院卷第193頁），此部分既為原告舊疾，如前認定，即不能向被告請求；至於東元醫院部分，經該院出具診斷證明書，記載「診斷：1.左手腕遠端橈骨閉鎖性骨折。2.下唇撕裂傷，1公分。3.左胸壁，右手腕，左膝鈍挫傷。醫囑：105年7月9日急診行石膏固定及傷口縫合手術後入院，105年7月13日出院，105年7月20日至105年8月3日於骨科及一般外科門診共3次，宜休養二個月，需使用手腕護具，續門診復查。」等語明確（編原證2，附於調字卷第77頁），依此傷勢程度，原告於105年7月9～13日東元醫院住院5日期間，仍有部分自理能力，非全需端賴他人在旁照護，出院後則已無看護需求，而其既受強制險理賠每日1,200元，共6,000元（見本院卷第203頁、第210頁），已為全數填補，故不能再向被告請求。（三）車資：原告主張其因就醫需求，於新竹縣○○鄉○○路○巷0號住家往返東元醫院、新竹市國軍醫院、林口長庚醫院、亞洲大學醫院回診，來回車資以1,500元計算，共30趟，合計4萬5,000元（見調字卷第46頁原告書狀、本院卷第189頁筆錄），並提出亞洲大學神經外科部林志隆醫師106年11月16日星期四上午107診第23號預約回診單1紙（編原證3，附於調字卷第80頁）。惟查，原告於105年8月12日起至106年10月19日止之醫療，係治療自身因工作姿勢不佳而引起之舊疾，與被告無關，而105年7月9日起至105年8月11日止之醫療，其中位於新竹縣○○市○○路000號之第一聯合診所，時間則係密集緊接著東元醫院就醫日期之後（見病歷卷第4～5頁，東元醫院：105年7月9日、20日、25日、8月3日；第一聯合診所：105年8月5日、8日、11日），茲據證人即原告配偶彭維新於本院106年12月22日審理時證稱：「（你太太總共看了東元醫院、林口長庚、國軍新竹醫院、台大新竹分院、亞洲大學附設醫院，還有哪些醫院？）竹北聯合骨科，看3次沒有效，就沒有再去了。台大醫院是拿高血壓的藥。」等語在卷（見本院卷第48頁筆錄），則第一聯合診所該3日就醫，係原告自行選擇，非為必要，僅有東元醫院105年7月9日、20日、25日、8月3日該4次車資，可向被告請求，惟因其已受強制險理賠，依時序其金額各為260元、520元、520元、520元，共1,820元（見本院卷第210頁），既已全數填補，即不能再向被告請求。（四）醫療輔助品：原告已領取強制理賠共1萬7,953元，其中：4.膳食費及輔助器材：957元（見於本院卷第209～210頁）。而原告主張其自105年5月20日至105年12月27日間，購買金額2萬元（背架）、3,500元（頸圈）、55元（灌腸劑）、20元（刮鬍刀）、522元（3M免縫膠帶），共2萬4,097元，並提出統一發票單據等件為證（編原證4，附於調字卷第81～83頁），兩造於最後言詞辯論時同意與本件車禍有關之醫療輔助品至少為597元（見本院卷第265頁筆錄），茲剔除腰、頸椎之費用即背架2萬元、頸圈3,500元，此等屬於原告舊疾所需，原告既受強制險理賠957元如上，則其非但不能再向被告請求所謂醫療輔助品費用，另有差額360元（957－597＝360），亦應自總賠償金額中再予扣減。（五）減少勞動能力：原告主張其月收入為2萬3,000元，為被告同意（見本院卷第266頁筆錄），本院爰不另為調查認定，原告主張其因車禍兩年共24個月均無法工作，而受有53萬5,200元之不能工作損失云云，惟依前述東元醫院診斷證明書之記載內容（調字卷第77頁）及衛生福利部中央健康保險署提供原告健保就醫歷史紀錄（病歷卷第4～5頁）暨本院已認定前揭腰、頸椎問題屬於原告舊疾，沒有證據可資證明與本件車禍有關，故原告僅能向被告請求4萬6,000元以內之工作損失（計算式：23,000元/月2月）。（六）精神慰撫金：法院對於非財產上損害之酌定，應斟酌雙方之身分、地位、資力與加害之程度及其他各種情形核定相當之數額，其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之，最高法院85年度台上字第460號判決意旨參見。本件原告係46年5月2日生之人，國中畢業，勞工保險最後退保日為96年5月3日，迄今無任何加保紀錄，103～106年度所得依序為5萬7,430元、9萬0,900元、10萬9,248元、5萬3,383元，名下3筆投資，總額為39萬8,460元（見本院卷第11～16、166～169、181～184、253頁）；被告係48年10月31日生之人，高職畢業，勞工保險最後退保日為104年1月19日，迄今無任何加保紀錄，車禍時擔任廚房助手，103～104年度所得依序為6萬7,754元、7,088元，名下3筆土地、住家房屋自有、1部西元2014年份之日產汽車即本件肇事車輛，合計財產總額164萬9,055元（見本院卷第17、20、171～180、250頁），據此衡量兩造身分、地位、經濟能力、行為情狀及加害程度（應剔除腰、頸椎問題）等一切實際情況，認原告對被告請求70萬元之精神慰撫金，尚屬過高，應予酌減至8萬元，方為公允，逾此數額之請求，不能准許。八、從而，原告依侵權行為法則，請求被告給付12萬7,677元（計算式：（一）2,037＋（二）0＋（三）0－（四）360＋（五）46,000＋（六）80,000＝127,677）及自本件刑事附帶民事起訴狀繕本送達翌日即106年6月29日起至清償日止，按年息5％計算之利息，為有理由，應予准許（民法第229條第2項、第233條第1項前段、第203條規定參見及附民卷附送達證書參看），爰判決如主文第1項所示，逾此範圍之請求，為無理由，不應准許，如主文第2項所示。又，本件係所命給付之金額或價額未逾50萬元之判決，應依職權宣告得假執行，原告陳明願供擔保請准宣告假執行，僅係促請法院注意，而被告陳明願供擔保，請准免為假執行之宣告，亦無不合，爰酌定相當之擔保金額宣告之，如主文第4項所示。至原告敗訴部分，其假執行之聲請失所附麗，應予駁回，如主文第5項所示。九、本件事證已明，兩造其餘攻擊防禦方法及所提證據或原告請求再查明所謂腰、頸椎問題，因於本件判決結果不生影響，爰不予一一論、駁或再為調查，附此敘明。據上論結，本件原告之訴為一部有理由，一部無理由，應依民事訴訟法第79條、第389條第1項第5款、第392條第2項，判決如主文。中華民國108年6月19日民事庭法官周美玲以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，應添具繕本1件並同時按不服之程度（指上訴利益），一併繳納上訴審裁判費。中華民國108年6月19日書記官吳月華", "label": ["腹部", "脫位"]}
{"id": "somT0vV7IJ", "jid": "KSEV,109,雄小,1377,20201007,1", "data": "臺灣高雄地方法院民事判決109年度雄小字第1377號原告林宥呈被告張韡馨上列當事人間損害賠償事件，本院民國109年9月21日辯論終結，判決如下：主文被告應給付原告新臺幣14,083元及自民國109年2月16日起至清償日止按週年利率百分之5計算之利息。原告其餘之訴駁回。訴訟費用新臺幣1,000元由被告負擔百分之20，餘由原告負擔。本判決第1項得假執行。理由要領一、原告主張被告在民國107年7月27日於高雄市○○區○○巷○○000號路燈騎乘機車未禮讓騎乘601-EDS機車(下稱系爭機車)直行之原告先行遂發生交通事故，致原告受有左胸鈍挫傷之傷害，爾後又因事故致精神科就醫，支出醫療費用共新臺幣(下同)3,110元，因此2個月不能工作薪資損失50,000元，被告應再賠償慰撫金10,000元。另系爭機車受損維修費5,950元亦應由被告賠償之等節，有高雄市政府警察局交通大隊109年2月25日回函及原告提出之醫療費用收據、系爭機車維修收據、離職證明為證，被告不爭執其應負肇事責任。故堪認被告過失肇致事故發生致原告受有體傷因此就醫，且被告在事故發生時在加油站工作乙情為真實。二、被告對證明書費、檢查費及精神科醫療費用，暨薪資損失尚有爭執等語，經查：⒈醫療費用部分：原告就證明書費部分同意自行負擔(見本院卷第139頁)。而原告雖有數次X光「健保點數」(非自繳費用欄位，而是醫院向健保局申請健保點數之欄位)之記載，惟未能從收據上認定X光檢查有增加自行負擔費用及金額若干，再者X光檢查需醫師開立檢查單，可認係專業之醫師認為有追蹤檢查或確認傷患之必要而進行，被告遽此否認醫療費用，洵屬無稽。又精神科醫療費用審酌耕心療癒診所診斷證明書記載「病人自稱107年7月27日車禍，107年10月8日第1次車禍調解會後出現情緒低落失眠症狀」等語(見本院卷第33頁)，可見原告確如其所述因事故尚未解決而心煩，足徵非事故發生直接所致，故精神科醫療費用不應准許。是以扣除證明書費及精神科醫療費用後原告得請求之醫療費用為1,750元。⒉薪資損失部分：依據原告前開提出之離職證明可見其在事故發生時任職加油站，其雖主張月薪25,000元，然原告未舉證以實其說，其所提出之勞保投保金額為22,000元，故應以此計算每月薪資。原告固主張2個月不能工作，然其所受傷勢非鉅，應無休養至2個月之必要性。審酌原告在事故發生起107年7月27日、28日、30日及107年8月2日期間密集就醫，且高雄榮民總醫院107年8月2日診斷證明書囑建議再休息1週，如有不適應速回等語(見本院卷第25頁)。爾後原告雖在107年8月18日再度就醫，然此已與前先密集就醫期間有所間隔，期間亦有因其他因素引發不適之可能，要難據此直接認定爾後之休養應再由被告負責薪資損失。則原告請求自107年7月28日起(原告主張從事故發生隔日起算，卷139頁)至107年8月6日(107年8月2日起算1週)共10日薪資損失7,333元(22,000元÷30日×10日＝7,333元)應予准許，逾此範圍之請求無理由。三、原告因事故受有體傷，依民法第195條第1項請求慰撫金有理由。審酌原告所受傷害非鉅及事故發生之情節等等一切情狀，認原告請求慰撫金以5,000元為適當，逾此範圍無理由。四、另原告雖請求被告賠償系爭機車維修費，然原告非系爭機車車主，其亦未能提出受讓此部分債權之證明，並表示無提出之意願(見本院卷第138頁)，故此部分請求，應予駁回。五、綜上所述，原告請求被告給付醫療費用1,750元、薪資損失7,333元及慰撫金5,000元，總計14,083元及自起訴狀繕本送達翌日即109年2月16日起至清償日止按週年利率百分之5計算之利息為有理由，應予准許。逾此範圍之請求無理由，應予駁回。六、兩造其餘之攻擊防禦方法及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。七、本件原告勝訴部分係小額程序為被告敗訴之判決，依民事訴訟法第436條之20規定，就原告勝訴部分應依職權宣告假執行。八、訴訟費用負擔之依據：民事訴訟法第79條。本件訴訟費用額，依職權確定如主文所示金額。中華民國109年10月7日高雄簡易庭法官楊詠惠以上正本係照原本作成。民事訴訟法第436條之24第2項：對於本判決之上訴，非以違背法令為理由，不得為之。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，並須表明原判決所違背之法令及其具體內容與依訴訟資料可認為原判決有違背法令之理由。中華民國109年10月7日書記官蔡佩珊", "label": ["胸部", "鈍傷"]}
{"id": "_MU4rEzPAp", "jid": "TCEV,107,中簡,1906,20181115,1", "data": "臺灣臺中地方法院民事判決107年度中簡字第1906號原告梁克蓉被告臧宏恩訴訟代理人彭麒祥上列當事人間請求損害賠償事件，本院於民國一０七年十月九日言詞辯論終結，判決如下：主文被告應給付原告新臺幣壹拾伍萬柒仟捌佰伍拾柒元。原告其餘之訴駁回。訴訟費用由被告負擔百分之五十五，餘由原告負擔。本判決原告勝訴部分得假執行，但被告如以新臺幣壹拾伍萬柒仟捌佰伍拾柒元為原告預供擔保後，得免為假執行。原告其餘假執行之聲請駁回。事實及理由甲、程序事項：一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。經查，本件原告原起訴之聲明為：被告應給付原告新臺幣（下同）二十七萬三千六百八十三元。嗣於民國一０七年七月二十六日言詞辯論期日，將請求金額擴張為二十八萬七千一百五十八元。嗣又於一０七年八月三十日言詞辯論期日，將金額減縮為二十八萬六千五百七十八元，其餘聲明不變。核屬擴張及減縮應受判決事項之聲明，揆諸前開法律規定，自應准許。乙、實體事項：壹、原告主張略以：一、被告於一０五年六月十六日上午十時五十八分許，將其車牌號碼○○○○－0○號（下稱被告車輛）停放於台中市○○路○段○○○號前停車格之左前車門開啟，適逢原告騎乘腳踏車（下稱原告腳踏車）由台中市東興路三段外側車道往大墩十九街由東北向西南方向行駛，被告車輛與原告腳踏車發生碰撞，原告因而受有腦震盪頭部挫傷頸之挫傷、外傷性第四、五頸椎椎間盤突出症、頸椎脊椎狹窄症等傷害。原告腳踏車亦因而受損。原告因前開傷害而支出醫療費用二萬零七百五十六元（此部分將請求減縮二萬元）、看護費用一萬二千元、交通費三萬五千二百二十二元（此部分將請求減縮二萬八千八百七十七元）、水舞生活會館游泳池損害金一萬三千元、美利達自行車修理費一千八百元（均屬零件），已使用三年多快四年、頸圈三千八百元，並請求精神損害二十萬元。為此，依侵權行為法律關係提起本件訴訟，並聲明：被告應給付原告二十八萬六千五百七十八元。訴訟費用由被告負擔。貳、被告則略以：對原告請求之醫療費用二萬元、看護費用一萬二千元、交通費用二萬八千八百七十七元、水舞生活會館游泳池損害金一萬三千元、頸圈三千八百元等情固均不爭執。惟就美利達自行車修理費一千八百元應折舊。精神損害賠償二十萬元部分，金額過高，請求依法酌減等語置辯。並聲明：原告之訴駁回。訴訟費用由原告負擔。被告願供擔保，請准予免假執行。參、本院判斷：一、原告主張之事實，業據其提出臺中榮民總醫院診斷證明書、國立臺灣大學醫學院附設醫院總院區診斷證明書、長庚醫療財團法人林口長庚紀念醫院診斷證明書、黃儒聲診所診斷證明書、中國醫藥大學附設台中榮民總醫院急診醫療費用收據、台北榮民總醫院門診醫療費用收據、埔基醫療財團法人醫療費用收據、國立臺灣大學醫學院附設醫院門診醫療費用收據、病患/家屬自行聘僱照顧服務員、計程車收據、計程車車資證明、統一發票、水舞健康休閒股份有限公司會籍費用證明等為證。被告對原告主張車禍發生經過及因而受有傷害之事實亦不爭執，是原告主張其因被告過失傷害之侵權行為致其受有損害之事實，應堪認定。二、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；又不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。民法第一百八十四條第一項前段、第一百九十三條第一項及第一百九十五條第一項分別定有明文。被告對於本件交通事故有過失，應負損害賠償一節，業如前述，茲就原告請求被告賠償之項目及金額，分別說明如下：(一)醫藥費用：原告因被告之前開侵權行為請求醫療費用計二萬零七百五十六元，此部分將請求減縮為二萬元，有前開醫院收據為證，被告就此部分亦不爭執，堪認為真實。(二)看護費用：原告因被告之前開侵權行為請求看護費用一萬二千元，有診斷證明書、病患/家屬自行聘僱照顧服務員等為證，並為被告所不爭執，堪信為真實。(三)交通費用：原告因被告之前開侵權行為請求交通費用二萬八千八百七十七元，有計程車收據、計程車車資證明、統一發票等為證，並為被告所不爭執，堪信為真實。(四)水舞生活會館游泳池損害金請求一萬三千元，有水舞健康休閒股份有限公司會籍費用證明為證，並為被告所不爭執，堪信為真實。(五)頸圈費用：原告因被告之前開侵權行為請求頸圈費用三千八百元，有統一發票等為證，並為被告所不爭執，堪信為真實。(六)美利達自行車修理費用：原告主張其機車因本件車禍受損致支出修復費用一千八百元（均為零件費用），有統一發票一紙在卷可稽（參本院卷第五十二頁），堪認為真實。惟依行政院所頒「固定資產耐用年數表」及「固定資產折舊率表」之規定，機器腳踏車之耐用年數為三年，依定律遞減法每年折舊千分之五三六。本件原告自陳自行車使用應該有三年多，快四年，超過耐用年數有一年之多。而採用定率遞減法者，其最後一年之折舊額，加歷年折舊累計額，其總合不得超過該資產成本原額之十分之九。本件原告機車之折舊額必然超過換修零件費十分之九甚多，故其折舊後之換修零件費用，應以換修零件總額之十分之一計算，即為一百八十元（1800×1/10=180），是系爭車輛之合理修復費用應為一百八十元。(七)精神慰撫金：按人格法益被侵害者所得請求非財產上損害之慰撫金數額，既無任何客觀標準可資為據，則法院量定此項金額，即應斟酌實際加害情形、所造成影響、被害人痛苦程度、兩造之身分地位、經濟狀況等情形，核定相當之數額（最高法院四十七年台上字第一二二一號判例及五十一年台上字第二二三號判例）。查原告因本件車禍致受有腦震盪頭部挫傷頸之挫傷、外傷性第四、五頸椎椎間盤突出症、頸椎脊椎狹窄症等傷害，有前開醫院診斷證明書、收據等為證。是原告因而精神上受有痛苦，實可想像。並參酌兩造財產狀況（參財產調件明細表）、身分、地位、經濟狀況等一切情狀，認原告請求被告賠償之非財產上損害二十萬元尚屬過高，應以八萬元為適當。(八)據上，原告因被告之過失行為所得請求之損害賠償金額為十五萬七千八百五十七元（計算式：12000＋20000＋28877＋13000＋180＋3800＋80000＝157857）。從而，原告請求被告給付十五萬七千八百五十七元範圍內為有理由，應予准許，其餘逾此部分之請求則為無理由，應予駁回。三、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據，經核與本件判決結論均無影響，爰不一一論述，附此敘明。四、本件係適用簡易程序所為被告部分敗訴之判決，依民事訴訟法第四百三十六條第二項、第三百八十九條第一項第三款規定，就原告勝訴部分應依職權宣告假執行。又被告陳明願供擔保請准宣告免為假執行，核屬有據，爰酌定相當之擔保金額准許之，附此敘明。五、訴訟費用負擔之依據：民事訴訟法第七十九條、第八十五條第二項。中華民國107年11月15日臺灣臺中地方法院臺中簡易庭法官簡賢坤以上正本，係照原本作成。如對本判決上訴，須於判決送達後20日之不變期間內，向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國107年11月15日書記官錢燕", "label": ["頭頸部", "擦挫傷", "神經損傷", "壓迫", "腦震盪"]}
{"id": "KXVvphkGFi", "jid": "PCEV,110,板簡,932,20211125,1", "data": "臺灣新北地方法院板橋簡易庭民事判決110年度板簡字第932號原告曾英慈被告向浩衡訴訟代理人阮志軒上列當事人間請求侵權行為損害賠償事件，原告提起刑事附帶民事訴訟（109年度交簡附民字第183號），經刑事庭裁定移送審理，於民國110年11月11日言詞辯論終結，本院判決如下：主文被告應給付原告新臺幣參拾參萬玖仟陸佰陸拾陸元及自民國一一０年一月二十八日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之四十五，餘由原告負擔。本判決原告勝訴部分得假執行。但被告如以新臺幣參拾參萬玖仟陸佰陸拾陸元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或縮減應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。本件原告起訴請求被告應給付原告新臺幣（下同）75萬元，嗣於民國109年12月23日以刑事附帶民事補充理由狀變更聲明為請求被告應給付原告758,327元，核屬擴張應受判決事項之聲明，揆諸首揭規定，應予准許。二、原告起訴主張：緣被告於109年1月25日1時22分許，駕駛車牌號碼000-0000號自用小客車，沿新北市永和區秀朗路1段往成功路2段方向行駛至秀朗路2段161巷口時，先暫停於右側路旁，欲左轉進入秀朗路2段161巷口，本應注意左轉彎時，應先顯示車輛前後之左邊方向燈光，且應讓直行車先行，以避免危險或交通事故之發生，竟疏未注意而未顯示車輛前後之左邊方向燈光並禮讓直行車先行，即貿然左轉駛進秀朗路2段161巷口，適有原告騎乘車牌號碼000-000號■U通重型機車，沿秀朗路1段往成功路2段方向行直行，駛至上開巷口，見狀閃避不及，雙方因而發生碰撞，致原告受有右手第4掌骨、第5掌骨基底骨折合併脫位等身體傷害。經鈞院刑事庭以109年度交簡字第1939號刑事簡易判決判處被告有期徒刑2月確定在案，原告並因此受有下列損害：ぇ醫藥費152,717元。え看護費用12,000元：原告住院手術治療，需人看護。將右手受傷無法自理生活，需專人照顧日常生活。以一般看護費用每日2,000元計算。ぉ交通費用3,610元：原告因傷往返醫院診治，支出計程車費及公車費約3,610元。每次支出（往返）計程車費以240元計，公車費用以30元計，合計為3,610元。お工作損失39萬元：原告原任職居家清潔工作，每日工資以時薪為120-400元計。在109年1月25日被被告開車撞及，導致右手掌第4掌骨、第5掌骨基底骨折合併脫位，因之無法工作。109年1月26日至109年12月25日及109年12月26日至110年3月25日之工作損失各為3萬元、9萬元，共計39萬元。か精神慰撫金20萬元：原告因本件車禍受有上揭傷害，致使原告常常有手掌感到酸麻疼痛不已，其痛苦已嚴重影響原告日常起居之生活品質，對原告造成之精神上折磨，自不可言喻。原告手掌受苦，精神上也倍感痛苦不已。衡諸原告迄今及將來所受身體及精神上折磨及痛苦，爰向被告請求20萬元之非財產上損害賠償。綜上，共計758,327元。爰依據侵權行為之法律關係提起本訴，並聲明：ぇ被告應給付原告758,327元及自刑事附帶民事起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。え願供擔保，請准宣告假執行。三、被告則以：（一）醫療費部分：對於天主教永和耕莘醫院（下稱耕莘醫院）、中山醫療社團法人中山醫院（下稱中山醫院）及姚仁青診所所出示之醫療收據費用不爭執；裕昌民俗療法之費用，無法證明就其傷勢診治且屬傳統民俗療法，未有科學依據佐證其必要性費用支出，懇請鈞院就原告此部分之請求予以駁回。（二）交通費部分：不爭執。（三）看護費部分：不爭執。（四）薪資費部分：原告未能出示在職證明及薪資證明或扣繳憑單等資料，未能就其認定實質薪資損失，懇請鈞院就原告此部分之請求予以駁回。又針對永和耕莘醫院回函稱原告因傷需休養三個月部分，被告不爭執。（五）精神慰撫金部分：本件事故之發生亦非被告所願，但原告所請求金額過鉅，是以被告認為原告請求精神上損害之金額實屬過高，懇請鈞院准予酌減等語置辯（六）聲明：ぇ原告之訴駁回。え如受不利判決，願供擔保，請准宣告免為假執行。四、得心證之理由：（一）原告主張被告於前揭時地疏未注意顯示車輛前後之左邊方向燈光並禮讓直行車先行，即貿然左轉，致與直行前來之原告所騎乘機車發生碰撞，原告因此受傷之事實，為被告不爭執，並有本院109年度交簡字第1939號刑事簡易判決在卷可憑，被告亦因此犯過失傷害罪，經上開判決判有期徒刑2月，如易科罰金，以1,000元折算壹日確定在案，堪認原告之主張為真實。（二）按因故意或過失，不法侵害他人之權利者，負損害賠償責任；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。但於防止損害之發生，已盡相當之注意者，不在此限；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段、第191條之2、第193條第1項、第195條第1項前段分別定有明文。被告因前揭駕車之過失行為，不法侵害原告之權利，原告請求被告負侵權行為損害賠償責任，自屬有據。茲就原告請求之損害賠償金額，審酌如下：1、醫療費用部分：原告主張其因本件事故受右手第4掌骨、第5掌骨基底骨折合併脫位之傷害，於耕莘醫院、中山醫院、姚仁青診所及裕昌民俗調理館治療，共支出醫療費用152,717元之事實，有耕莘醫院診斷證明書、中山醫院診斷證明書、姚仁卿診所醫療費用收據、裕昌民俗調理卡在卷可佐，且為被告不爭執耕莘醫院、中山醫院、姚仁青診所部分之醫療費用，至被告抗辯裕昌民俗調理館治療費用之必要性部分，本院審酌中、西醫之治療方式、目的及成效本非完全相同，原告為求儘速治癒骨折傷勢或加強療效，同時接受中、西醫之治療，要難遽論中醫部分即屬不必要，被告此部分抗辯，要無可採。綜上，原告請求被告賠償其所支出之必要醫療費用152,717元，應屬有據。2、看護費用部分：原告主張因本件事故受傷期間請專人看護6日，共請求12,000元看護費用（每日2,000元×6天）等語，為被告不爭執，核與一般聘用看護行情相符，原告此部分看護費用之請求，亦屬有據。3、交通費用部分：原告主張因本件傷勢往返醫院，共計支出交通費用3,610元，為被告所不爭執，原告此部分請求，亦堪採信。4、工作損失部分：原告主張其原任職居家清潔工作，因本件事故受傷，自109年1月23日至110年3月25日無法工作，以每月基本薪資3萬元計算，共計受有39萬元之工作損失等語，為被告所爭執，經本院向耕莘醫院及姚仁青診所函詢後，耕莘醫院函覆略以：曾君右手第4、5掌骨骨折，於本院接受手術治療，應休養三個月，其骨折始可癒合，從事清潔打掃之工作等情，姚仁青診所則函覆略以：原則上骨骼癒合約需時1年，在骨釘拔除後，病人不適也慢慢好轉，但若需不斷反覆的動作或較為出力的動作，則不適及疼痛感會更加重。此病人為粉碎性骨折，受傷6個月內不適合做清潔打掃的工作，目前110年9月病人右手仍然留存些許僵硬及不適感等情，有天主教耕莘醫院110年10月13日耕永醫字第1100007074號函及姚仁青診所回函在卷可參，復參以原告所提前開診斷證明書、醫療費用收據之治療時間，衡以原告係於109年1月28日在耕莘醫院施行鈦合金鋼板、螺絲內固定手術與人工骨植入手術，之後改於109年8月4日在中山醫院由姚仁青醫師施行右手第四及第五掌骨骨釘拔除術，並持續於姚仁青診所進行門診追蹤治療至今，其傷勢之復原情形自應以姚仁青診所之回函為準，故本院認原告因本件傷害無法從事清潔打掃工作之必要休養期間應為6個月。至原告主張其每月工資為3萬元部分，並未舉證以實其說，自應以109年之基本工資23,800元為計算基準。是原告得請求之工作損失於142,800元（每月23,800元×6月＝142,800元）範圍內，應屬有據；原告逾此範圍之請求，則屬無據。5、精神慰撫金200,000元部分：按民法第195條所謂相當之金額，應斟酌加害人與被害人雙方之身分、資力與加害程度，及其他各種情形核定之慰撫金是否相當，應以加害行為之加害程度及被害人所受痛苦，斟酌加害人及被害人之身分、經濟地位等各種情形定之。原告因本件事故受有右手第4掌骨、第5掌骨基底骨折合併脫位等傷害，必須休養6個月始能工作，原告精神上自受有相當之痛苦。又原告為專科畢業，目前在小吃店工作，月入約4萬多，被告為高職畢業，為公司職員，月入約3萬元等情，業據兩造陳明在卷，是以，本院斟酌兩造之身分、地位、經濟能力，及被告之過失傷害行為、原告受傷程度及精神痛苦等情形，認原告請求給付精神慰藉金20萬元，核屬過高，應減為8萬元，方屬公允，至原告逾此範圍之請求，自不應准許。6、綜上，原告得請求被告賠償之損害，合計為391,127元（計算式：醫藥費用152,717元＋看護費用12,000元＋交通費用3,610元＋工作損失142,800元＋精神慰撫金80,000元）。（三）末按保險人依強制汽車責任保險法規定所為之保險給付，視為被保險人損害賠償金額之一部分，被保險人受賠償請求時，得扣除之，強制汽車責任保險法第32條定有明文。查原告因本件事故已領取強制汽車責任險之理賠51,461元，業據被告陳述在卷，復為原告所不爭執，依法自應予扣除，故原告得請求被告賠償之391,127元，扣除原告已受領之保險給付51,461元，原告尚得對被告請求339,666元（計算式：391,127元－51,461元＝339,666元）。（四）從而，原告依侵權行為法律關係，請求被告給付339,666元及自刑事附帶民事起訴狀繕本送達翌日即110年1月28日起至清償日止，按年息百分之5計算之利息，為有理由，應予准許；逾此部分之其餘請求，則無理由，應予駁回。（五）本判決原告勝訴部分，係依簡易程序所為被告敗訴之判決，爰依職權宣告假執行，並依被告聲請宣告如預供如主文所示之擔保，得免為假執行。至原告敗訴部分，其假執行之聲請，即失所附麗，應併予駁回。五、訴訟費用負擔之依據：民事訴訟法第79條。中華民國110年11月25日臺灣新北地方法院板橋簡易庭法官葉靜芳以上正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。中華民國110年11月25日書記官陳君偉", "label": ["上肢", "骨折", "脫位"]}
{"id": "e-uwagcZMo", "jid": "TCDV,107,訴,2677,20190531,1", "data": "臺灣臺中地方法院民事判決107年度訴字第2677號原告謝菁禎訴訟代理人熊賢祺律師複代理人蘇恆生被告何玉華永發通運事業股份有限公司法定代理人羅永發共同訴訟代理人王庭鴻律師黃冠傑周品言林明智上列被告何玉華因過失傷害案件，原告提起刑事附帶民事訴訟請求損害賠償事件（107年度交簡上附民字第15號），經本院刑事庭裁定移送前來，本院於民國108年4月26日言詞辯論終結，判決如下：主文被告何玉華應給付原告新臺幣壹佰壹拾壹萬貳仟貳佰貳拾肆元，及自民國一百零七年六月二十七日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告何玉華負擔百分之五十八，餘由原告負擔。本判決原告勝訴部分，於原告以新臺幣參拾柒萬元為被告何玉華供擔保後，得為假執行。但被告何玉華以新臺幣壹佰壹拾壹萬貳仟貳佰貳拾肆元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由壹、程序部分：訴狀送達後，原告不得將原訴變更或追加他訴，但有擴張或減縮應受判決事項之聲明，不在此限，民事訴訟法第255條第1項第3款定有明文。查本件原告起訴時聲明第1項請求：「被告應賠償原告新臺幣（下同）1,916,955元，並自起訴狀繕本送達之翌日即民國107年6月12日起至清償日止，按年利率5%計算之利息」〔見本院107年交簡附民字第15號卷（下稱附民卷）第1頁〕。嗣於民國107年9月3日具狀變更為被告連帶給付，遲延利息起日刪除107年6月12日之記載，而變更為自起訴狀繕本送達之翌日起（見本院卷第36頁）；再於108年1月2日當庭撤回機車修理費7,650元，再追加機車修理費7,650元（見本院卷210頁），並繳納此部分裁判費1,000元（見本院卷第225頁），最後聲明如後所示，此部分變更屬訴之擴張或減縮，符合前揭規定，應予准許。貳、實體部分：一、原告起訴主張：伊於106年4月22日，騎駛車牌號碼000-000號普通重型機車（下稱原告機車）沿臺中市南區美村南路由東往西方向行駛，行經美村南路與美村南路173巷交岔路口時，適有被告何玉華駕駛被告永發通運事業股份有限公司（下稱永發公司）所有車牌號碼000-0000號自用小客車（下稱被告汽車）同向於該路口左轉彎進行迴轉，兩車碰撞致伊人車倒地（下稱系爭事故），伊受有右側上臂挫傷、下背和骨盆挫傷及腰椎第4-5節滑脫之傷害。伊因而支付支出醫療費241,393元、醫療用品與輔具費12,273元、看護費用72,000元、住院伙食費2,950元、交通費用16,495元、家事代勞費73,700元、營養費28,424元、機車修理費7,650元、復建計畫及營養品18,000元，並受有不能工作損失756,000元、精神慰撫金80萬元之損害，計2,028,885元。何玉華受僱於永發公司，且被告汽車為永發公司所有，被告應連帶負責，惟伊僅請求被告連帶賠償1,916,955元。爰依民法第184條、第191條之2前段、第188條第1項前段、第193條第1項、第195條之規定，提起本件訴訟。並聲明：㈠被告應連帶給付原告1,916,955元，並自起訴狀繕本送達之翌日起至清償日止，按週年利率5%計算之利息。㈡願供擔保請准宣告假執行。二、被告則以：對本院107年度交簡字第191號刑事簡易判決所載系爭事故發生經過，及仁愛醫療財團法人大里仁愛醫院（下稱仁愛醫院）106年4月22日、同年月25日醫療費用990元，一品堂中醫診所醫療費用1,080元、中山醫學大學附設醫院（下稱中山醫院）醫療費用910元，及來回中山醫院車資625元，均不爭執。中國醫藥大學附設醫院（下稱中國附醫）醫療費用中，治療原告之腰椎第4、5節滑脫傷害費用非系爭事故造成，自費病房及自費特殊材料費均非必要費用，且原告106年12月19日因術後感染住院費用與系爭事故無關，均不得對被告請求。臺中榮民總醫院（下稱臺中榮總）醫療費用、呂健弘精神科診所醫療費用，及仁愛醫院106年5月以後醫療費用，均與系爭事故無因果關係。醫療用品與輔具、伙食費、加油費、營養費用、復建計畫及營養品，均非必要費用。原告住院治療腰椎第4、5節滑脫傷害及因術後感染住院而生之看護費用、交通費用及不能工作損失，與系爭事故無涉。家事代勞費非因系爭事故而增加之支出。對原告所提行車執照及修車費用收據形式上真正不爭執，但機車修理費用應計算零件折舊。原告請求之精神慰撫金過高。又何玉華為永發公司法定代理人羅永發之媳婦，系爭事故當日非上班日，被告汽車上並無永發公司之標記，何玉華該日駕駛被告汽車外出買菜，非執行受僱之業務，永發公司無庸連帶負責等語，資為抗辯。並聲明：㈠原告之訴駁回。㈡如受不利判決，願供擔保請准宣告免為假執行。三、得心證之理由：㈠原告主張系爭事故發生經過，與本院107年度交簡字第191號刑事簡易判決所載經過相符（見本院卷第4-6頁），且為被告所不爭執（見本院卷第79頁），復經本院依職權調取上開刑事卷宗核閱無訛，堪認為真。又原告對何玉華提出過失傷害告訴，經臺灣臺中地方檢察署以106年度偵字第30985號起訴書提起公訴，經本院刑事庭以107年度交簡第191號判決何玉華犯過失傷害罪，處拘役55日，如易科罰金以1,000元折算1日，經檢察官上訴，由本院二審合議庭以107年度交簡上字第168號判決駁回上訴等情，亦有上開起訴書、判決書附卷足憑（參見本院卷第2-7頁），先予敘明。㈡按汽車迴車前，應暫停並顯示左轉燈光或手勢，看清無來往車輛，並注意行人通過，始得迴轉；又轉彎車應讓直行車先行，道路交通安全規則第106條第5款、第102條第1項第7款分別定有明文，何玉華駕駛車輛時自應注意上開交通安全規定。查何玉華於警詢中自承：其當時是要在路口向左迴轉行駛，原告機車由左後方駛來撞上被告汽車左側車身等語（見警卷第5頁，影印後附於本院卷第300頁），原告於警詢中亦稱：被告汽車突然在其右前方迴轉，其就被撞倒了等語（見警卷第9頁，影印後附於本院卷第304頁），足見何玉華確有在事故地點進行左迴轉之行為。又何玉華於警詢中復稱：其聽見碰撞聲時才知道原告與其發生擦撞等語（見本院卷第300頁），堪認何玉華在左迴轉時，並未看清有無往來車輛，而不知原告機車在其左後側，且依當時情形天候雨、日間自然光線、柏油路面濕潤，亦無缺陷及障礙物等情形，有道路交通事故調查報告㈠在卷可稽（見本院卷第307頁），可見當時並無不能注意之情事。何玉華駕駛被告車輛行經前述路口時，竟未看清有無往來車輛，並隨時採取必要措施，致與原告機車發生碰撞，何玉華之行為自有過失無訛。又原告騎駛機車與何玉華駕駛之被告車輛發生碰撞後人車倒地，經送往仁愛醫院救治，經該院急診醫學科於車禍當日診斷有右側上臂挫傷、下背和骨盆挫傷及腰椎第4-5節滑脫之傷害，此有仁愛醫院於106年9月15日開立之診斷證明書在卷可憑（見附民卷第8頁），足見原告所受之前揭傷勢與何玉華之過失行為具有相當因果關係。被告復辯稱：仁愛醫院於106年4月22日開立之診斷證明書中並未記載腰椎第4-5節滑脫之傷勢，故腰椎第4-5節滑脫與系爭事故無關云云。查仁愛醫院於106年4月22日開立之診斷證明書固未記載腰椎第4-5節滑脫之傷勢（見本院卷第224頁），然仁愛醫院急診醫學科於106年9月15日開立之診斷證明書中，診斷欄記載：「1.右側上臂挫傷2.下背和骨盆挫傷3.腰椎第4-5節滑脫」，醫囑欄記載：「病患於上述時間至急診就診，初步診斷如上，經檢查及治療後，病患於當日離院，建議宜休養三日並繼續門診追蹤治療」（見附民卷第8頁），足徵「腰椎第4-5節滑脫」係系爭事故發生時至仁愛醫院急診治療時即診斷出之傷害，並非原告日後門診才發生之疾病；仁愛醫院前後兩次診斷證明書所載之傷勢雖有不同，惟仁愛醫院本應就病歷資料出具診斷證明書而有修正診斷證明書記載之權，自應以時點在後之診斷證明書為準，仁愛醫院106年4月22日診斷證明書顯然漏載原告腰椎第4-5節滑脫之傷勢，被告以此而謂腰椎第4-5節滑脫與系爭事故無關，並無理由。㈢按因故意或過失，不法侵害他人之權利者，負損害賠償責任；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害；而不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段、第191條之2、第193條第1項、第195條第1項分別定有明文。查何玉華駕駛被告汽車過失撞及原告機車，致原告受有前述傷害，何玉華之過失行為與原告所受傷害間，具有相當因果關係，業如前述，原告依據上開法律規定，向何玉華請求侵權行為之損害賠償，即屬有據。本院就原告請求何玉華給付損害賠償金額內容加以審酌如下：⒈原告請求醫療費用241,393元中，僅140,478元為有理由：⑴原告因系爭事故所受傷勢至一品堂中醫診所、中山醫院就診，分別支出醫療費用1,080元（依原告提出之收據僅1,080元，原告誤算為1,580元）、910元，有一品堂中醫診所22張、中山醫院門診醫療費用收據2張（見附民卷第26頁、第28-32，本院卷第57、58頁），且為被告所不爭執（見本院82頁、第281頁背面），自應列為原告得請求之醫療費用。⑵仁愛醫院部分：原告主張支出仁愛醫院醫療費用4,920元，並提出仁愛醫院收據17張為憑（見附民卷第22-25頁，本院卷第60-62頁）。被告就其中106年4月22日、同年月25日醫療費用990元不爭執，並否認其餘醫療費用與系爭事故有關。然依仁愛醫院神經外科醫師於106年8月29日、同年11月22日診斷原告之病症為「腰椎第4-5節滑脫」、「1.腰椎第4-5節滑脫合併椎間盤突出。2.頸椎椎間盤突出（C5-6-7）」，有診斷證明書在卷可憑（見附民卷第9、10頁），其中腰椎第4-5節滑脫與系爭事故發生後送仁愛醫院急診診斷之病症相符，有仁愛醫院106年9月15日急診醫學科診斷證明書附卷足參（見附民卷第8頁），堪認原告係因系爭事故所受傷勢持續至仁愛醫院就診。又本院函詢仁愛醫院原告至該醫院就醫是否與系爭事故所受傷勢相同，經仁愛醫院以107年11月1日仁醫事字第10705927號函附各科之診療說明書，其中復健科記載：「依病歷記載，患者主訴自106年4月份車禍後，持續下背痛及右下肢麻痛及頸部疼痛併右上肢麻痛，而到本院復健科就診，於106年8月18日起到106年8月26日間，復健科門診1次，治療2次；107年3月22日因主訴其下背及下肢疼痛問題已經過開刀治療，但其頸部及手部麻痛持續而就診，當天（107年3月22日）復健科門診1次，治療1次」，神經外科記載：「依照病歷記錄，應該是屬於一系列過程」，外科記載：「下腹挫傷及四肢多處擦挫傷回外科追蹤，無異常發現」（見本院卷第170-172頁），足見原告提出之復建科、神經外科、外科醫療費用單據與系爭事故相關；至原告於至仁愛醫院神經外科、外科就醫期間所支出之放射科醫療費用，亦應認屬醫療之必要。從而，被告辯稱：腰椎第4-5節滑脫與系爭事故無關云云，顯與仁愛醫院106年9月15日診斷證明書及仁愛醫院各科回覆之診療說明書不符，是原告提出之仁愛醫院醫療費用單據計4,920元，均係因系爭事故所受傷勢至仁愛醫院就醫而支出之費用，應予准許。⑶臺中榮總部分：原告主張支出臺中榮總醫療費用540元，並提出臺中榮總收據1張為憑（見附民卷第27頁）。被告辯稱：此醫療費用與系爭事故無關云云。然依上開臺中榮總收據記載原告就診科別為神經外科，就診日期為106年7月12日，尚在原告在仁愛醫院治療因系爭事故所受傷勢，堪認就診之神經外科亦與系爭事故所受傷勢相關，且臺中榮總診斷為「腰椎滑脫症」，有診斷證明書在卷可憑（見本院卷院135頁），核與原告所受傷勢相符；又依仁愛醫院以107年11月1日仁醫事字第10705927號函附放射科之診療說明書記載：「106年7月19日為臺中榮民總醫院向本院申請病人之106年6月15日MRI資源共享，非診療項目」（見本院卷第169頁），是臺中榮總於原告就診後，曾向仁愛醫院申請原告之MRI（磁核共振成像）資料，益徵原告至臺中榮總就診與系爭事故之傷勢相關，臺中榮總才須向仁愛醫院調取原告之MRI資料判讀，被告空言否認該筆醫療費用與系爭事故相關，即無可採。⑷中國附醫部分：①被告辯稱：造成腰椎滑脫原因眾多，原告未能證明係外力造成，另原告後續有椎管狹窄神經壓迫、椎間盤突出等，多為退化造成，依中國附醫病歷，原告脊椎有退化性疾病產生，且依原告職業易生脊椎病變，原告在中國附醫就診主要是治療腰椎疾病，故中國附醫之醫療費用與系爭事故無涉云云。然原告於106年8月3日起至中國附醫就診，經診斷為「腰椎滑脫併椎管狹窄神經壓迫」，並於106年12月7日至同年月12日進行椎板切除減壓及脊突間支架固定骨融合手術（下稱第1次手術）住院等情，有中國附醫門診醫療收據14張及診斷證明書在卷可憑（見附民卷第17-21、第41頁，本院卷第64頁）。經本院函詢中國附醫原告之「腰椎滑脫併椎管狹窄神經壓迫」是否與系爭事故相關，經中國附醫以107年11月27日院醫事字第1070016022號函稱：「經查病人謝菁禎（病歷號碼000000)脊椎滑脫手術中可見韌帶斷裂致滑脫，大多與外力有關」（見本院卷第119頁），則原告自車禍後，因腰椎滑脫持續至仁愛醫院、臺中榮總就醫，之後到中國附醫就診並接受第1次手術，且手術中發現韌帶斷裂，是原告腰椎滑脫及相關併發症顯非疾病退化所致，被告所辯即無可採。被告又辯稱：第1次手術之特殊材料費118,050元屬自費材料，非必要費用云云，然本院函詢中國附醫是否有相關健保材料可替代，經中國附醫以上開函文回覆：「病人於106年12月7日住院期間，所採自費項目固定方式手術無健保相同品項，且為健保核備之自費醫材」（同上頁），堪認此自費材料為醫治原告因系爭事故所受傷勢而支出之必要費用，被告此部分置辯亦無理由。從而，原告在中國附醫骨科、神經外科治療及第1次手術所生之醫療費用共133,028元，有收據15張在卷可憑（見附民卷第17-21頁，本院卷第64頁，未計入第1次手術住院之病房費用19,900元，及106年12月19日急診及住院20日費用820元、74,090元，107年1月17日感染科費用310元、同年月23日感染科費用560元、同年7月9日內科200元、同年月16日內科85元，詳後述），即與系爭事故有因果關係，自得向何玉華請求賠償。②原告於第1次手術時入住頂級房2日、雙人房3日，共支出自付金額19,900元，有中國附醫住院醫療收據在卷可憑（見附民卷第18頁背面）。本院函詢中國附醫當時是否無健保病房可供入住，經中國附醫以108年1月17日院醫事字第1080000615號函稱：「經查病人謝菁禎（病歷號：611000)106年12月7日及106年12月20日於本院兩次住院，係依病人選擇差額床位等級安排床位」（見本院卷第234頁），且依中國附醫住院通知單所載，開刀前有詢問原告入住病房等級順序，原告填寫第1順位為特等病房，第2順位為雙人病房，並未選擇健保病房（見本院卷第235頁），足見中國附醫係依原告意願讓其入住頂級房及雙人房，是原告主張：係開刀當日沒有其他病房云云，即非可採。原告在第1次手術選擇高於健保病房等級之頂級房及雙人房，顯非醫療所必要，則因此所生之自付金額19,900元，自非治療系爭事故傷勢之必要費用，自不得向被告請求。③原告於106年12月19日至中國附醫急診，並自同年月20日至107年1月11日手術住院（下稱第2次手術），第2次手術因係原告腰椎術後傷口感染，有中國附醫107年4月11日診斷證明書在卷可憑（見附民卷第41頁），且該傷口係原告二次手術傷口感染，為手術傷口非外力等情，亦有中國附醫107年11月27日院醫事字第1070016022號函在卷可憑（見本院卷第199頁），足見第2次手術係因第1次手術之傷口感染而生之清創手術，而系爭事故造成之傷勢並非必然會生成此感染，是手術傷口感染所受損害即與系爭事故無相當因果關係，原告自不得對被告請求106年12月19日急診費用820元、第2次手術及住院費用74,090元，107年1月17日感染科費用310元、同年月23日感染科費用560元、同年7月9日內科費用200元、同年月16日內科費用85元（收據見附民卷第18頁背面下方、第19頁下方、第19頁背面下方、第20頁下方，本院卷第63、65頁）。⑸呂健弘精神科診所部分：原告主張因系爭事故身心受創，而支出呂健弘精神科診所醫療費用3,680元，並提出該診所收據8張為憑（見附民卷第33頁，本院卷第59頁）。然原告並未舉證證明此部分就診與系爭事故有因果關係，亦未有任何之診斷證明書可資證明系爭事故引起原告精神上之疾病，是原告此部分主張尚無所據，不應准許。⑹小結：原告請求之醫療費用於140,478元（計算式：一品堂中醫診所費用1,080元＋中山醫院費用910元＋仁愛醫院費用4,920元＋臺中榮總費用540元＋中國附醫費用133,028元＝140,478元）之範圍內，為有理由。⒉原告請求醫療用品與輔具費用12,273元，僅8,177元為有理由：⑴原告提出之統一發票及收據中，其中電熱毯2,000元、拉繩背架6,000元、醫療用品（紗布、綿棒）70元、醫療用品（紗布、膠帶）67元、防水透氣貼布40元（見附民卷第35頁第1張、第35頁背面第1張、第36頁第1、2張、第37頁第1張），計8,177元，均為原告所受傷勢醫療上所必需之物，核屬增加原告生活上需要之必要費用，應予准許。⑵原告所提醫療用品450元（見附民卷第35頁第2張），無法確知是何種醫療用品，是否為原告所受傷勢所必需；另登山杖790元（見附民卷第35頁背面第2張），為登山用品，非醫療用品；又其他統一發票內均未記明品項，雖原告自行書寫「用於購買紗布、綿棒、食塩水、膠帶、美容膠帶、無菌香皂、沐浴乳等用品」（見附民卷第36頁第3、4張、第36頁全部、第37頁第2張），然並不足以證明上開發票金額所購之物為何，均難認屬增加原告生活上需要之必要費用，不應准許。⒊原告請求看護費用72,000元中，僅14,400元為有理由：⑴原告主張於第1次手術住院期間，僱用訴外人蔡惠萍看護6天（106年12月7日至同年月12日），並提出看護證明、看護收據、診斷證明書為憑（見附民卷第38、40、41頁）。查原告第1次手術與系爭事故所受傷勢相關，業如前述，故第1次手術住院期間支出之看護費用，即為增加原告生活上需要之必要費用，以看護收據30日72,000元計算，原告每日支出看護費用2,400元，尚在一般看護行情中，是原告請求被告賠償第1次手術住院支出看護費用14,400元（計算式：2,4006＝14,400），為有理由。⑵原告主張於第2次手術住院期間，僱用訴外人蔡惠萍看護24日（106年12月19日至107年1月11日），並提出看護證明、看護收據、診斷證明書為憑（見附民卷第38、39、41頁）。惟原告第2次手術與系爭事故所受傷勢並無因果相關，業如前述，故第2次手術住院期間支出之看護費用，並非系爭事故之損害，是原告請求被告賠償第2次手術住院支出之看護費用57,600元（計算式：2,40024＝57,600），不應准許。⒋原告請求伙食費2,950元，並無理由：原告主張：其住院期間30日，依強制險規定可求180元30日＝5,400元，惟住院期間偶有搭伙共2,450元，故請求2,950元云云。然原告僅第1次手術與系爭事故相關，第2次手術住院期間所生之伙食費用，實非系事故之損害；又一般人日常生活作息係一日三餐，三餐費用為平日必要之支出，且原告以每日180元計算三餐費用，未高於常人三餐伙食費，則原告請求住院期間每日180元伙食費，與日常飲食無異，難認住院期間伙食費之發生為系爭事故所致，原告又未舉證依其傷勢有為特殊膳食安排之必要，則原告住院期間伙食費為日常生活之支出，非因系爭事故而增加生活上必要費用，原告請求住院期間伙食費2,950元，並無可採。⒌原告請求交通費16,495元，僅10,985元為有理由：⑴原告因系爭事故所受傷勢，有至中山醫院、臺中榮總、中國附醫就診之必要，業如前述，則原告至上開醫院就診而支出之交通費用，即為因系爭事故而增加生活上需要之必要費用。又以原告所受右側上臂挫傷、下背和骨盆挫傷及腰椎第4-5節滑脫之傷勢，上下公車階梯即有所不便，則原告選擇搭乘計程車就醫，並未逾越必要程度。查原告於106年5月4日、同年月9日至中山醫院就診，支出計程車費325元、300元；於106年7月12日至臺中榮總就醫，支出計程車費1,055元；於106年8月3日、同年9月13日、同年9月27日、同年10月18日、同年11月10日、同年11月22日、同年12月7日、同年12月12日、107年1月17日、同年2月14日、同年3月14日、同年3月21日、同年4月11日、同年5月23日同年7月16日，支出計程車費625元、610元、605元、600元、620元、600元、310元、320元、625元、625元、625元、620元、615元、625元、605元，計10,310元，有醫療費用收據及計程車運價證明在卷可憑（見本院卷第136-144頁、第147頁、第149-153頁），為因系爭事故而增加生活上需要之必要費用，應予准許。至原告於106年12月19日因手術感染至中國附醫急診、107年1月11日第2次手術自中國附醫出院、107年1月23日至中國附醫感染科就診所支出之計程車費用1,230元（見本院卷145、146、148頁），乃因第1次手術發生感染所致，與系爭事故無相當因果關係，業如前述，自非系爭事故所生之損害，此部分應予剔除。⑵原告主張：住院期間，其先生、小孩前往中國附醫探視及協助照護，又前往一品堂中醫診所、仁愛醫院就醫，支出停車費2,755元、加油費2,200元云云，並提出統一發票為憑（見附民卷第45-47頁）。查依原告所提之停車發票、繳費明細，除有3張無法辨認停車位置外（附民卷第45頁左上第1張、第47頁上方兩張繳費明細），其餘發票均在中國附醫附近之五順街，且時間在第1、2次手術住院期間內，堪認係原告家屬在原告第1、2次手術住院期間至中國附醫探病之停車費用。然原告因系爭事故所受傷勢，至中國附醫進行第1次手術，住院期間為106年12月7日至同年月12日，業如前述，則原告家屬於原告第1次手術住院期間至中國附醫探病而支出之停車費用675元（見附民卷第45頁背面第3-6張發票，第46頁第1張發票，第46頁背面第3、4張發票），即為因系爭事故而增加生活上需要之必要費用，原告得請求之；其餘為第2次手術住院期間支出之停車費，即非系爭事故所受之損害，原告自不得請求被告賠償。至無法確認停車位置之發票、繳費明細3張，原告復未能進一步證明與系爭事故之關係，此部分難認屬原告所受之損害，應予剔除。又原告提出之加油費用發票4張，原告並未能證明係專為前往一品堂中醫診所、仁愛醫院就醫而支出之加油費用，自難認屬因系爭事故而增加生活上需要之必要費用，亦不應准許。⑶小結：原告得請求被告賠償之交通費用為10,985元（計算式：10,310元＋675元＝10,985元）。⒍原告請求家事代勞費73,700元，並無理由：原告主張：其與家人同住，受傷住院期間，家中環境無人打理，遂僱請居家打掃，計53,700元，又請其妹謝菁津代為接送其子下課及往返安親班及代為送餐，支出2萬元云云。然家務非專屬一人負擔，共同生活一家之人應共同分攤家務，原告雖因傷無法負擔家務，仍應由其他家庭成員分擔，且原告所稱打掃、接送小孩均為日常家務，平日即為存在，並非因系爭事故額外產生，原告不欲交由其他家庭成員分擔家務，反僱請他人居家打掃及接送，此乃原告免除其家庭成員義務之決斷，其衍生之費用，並非屬因系爭事故而增加生活上需要之必要費用。至原告住院期間之醫療費用，有計入伙食費用，且原告亦未提出須另行送餐之必要，此部分亦難認屬增加生活上需要之必要費用。從而，原告請求家事代勞費73,700元，並無理由，不應准許。⒎原告請求營養費28,424元，並無理由：原告主張：其所受傷勢嚴重，必須服用營養品以期康復，從106年4月24日起至107年5月間，支出28,424元購買調理中藥、雞精、人參液云云，並提出收據為證（見附民卷第55-62頁）。然原告並未提出任何診斷證明書證明其所受傷勢有服用收據內所示中藥、雞精、人參液之必要，自難認此部分屬增加生活上需要之必要費用，是原告請求被告賠償營養費28,424元，即非可採。⒏原告請求薪資損失756,000元，僅737,419元為有理由：⑴原告自系爭車禍事故後，至中國附醫門診持續治療，經中國附醫107年7月16日門診後認「仍建議休養6個月不宜負重需復健」，有診斷證明書在卷可憑（見本院卷第69頁），且參以原告所受傷勢及從事照顧服務員之工作，有技術士證及社團法人臺中市照顧服務管理協進會在職服務證明書附卷足參（見附民卷第64頁，本院卷第68頁），則原告工作內容為照護臥床病人或老人，有時須幫病人或老人翻身或移動，自堪認其工作有負重情況，依上開診斷證明書，原告自無法從事照顧服務員之工作，是原告主張自106年5月起至107年7月16日門診後6個月（即108年1月15日）間，無法工作，應有理由。⑵原告主張其每月平均薪資36,000元，有103年所得稅結算申所得資料參考清單及社團法人臺中市照顧服務管理協進會在職服務證明書在卷可憑（見附民卷第64頁，本院卷第68頁），且為被告所不爭執（見本院卷第210頁背面），自堪採認。又106年5月起至108年1月15日，共20個月又15天，原告誤算為21個月，自非可採，故原告此段不能工作期間薪資損失為737,419元（計算式：3600020＋3600015/31≒737419.35，小數點以下四捨五入），逾此部分請求，即無理由。⒐原告請求復建計畫及營養品18,000元，並無理由：原告主張：自106年5月至108年1月16日止，其休養且需復健，每月支出復健門診、交通費用1,000元、營養費用2,000元，計21個月，共18,000元云云。然原告並未提出相關醫療費用單據及必須服用營養品之證明，且請求期間部分與前述醫療費、交通費用重疊，難認原告此部分主張為真，是原告請求被告賠償復建計畫及營養品18,000元，並無所據。⒑原告請求機車修理費7,650元，僅765元為有理由：⑴按不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額，民法第196條定有明文。復按修理材料以新品換舊品，應予折舊（最高法院77年度第9次民事庭會議決議意旨參照）；物被毀損時，被害人除得依民法第196條請求賠償外，固不排除民法第213條至第215條之適用，惟修復費用以必要者為限，如係以新品換舊品，應予折舊（參見最高法院82年度台上字第892號民事判決，亦同此旨）。⑵原告機車為原告所有，於103年2月出廠，有該機車之行車執照翻拍照片在卷可憑（參見本院卷第131頁）。原告主張因系爭事故致該機車受損送修支出7,650元，並提出成功機車行估價單、免用統一發票收據影本為證（見附民卷第34頁，本院卷第132頁），足認原告確因系爭事故機車受損支付7,650元修理費用。惟原告機車既以新零件更換被損之舊零件，並以該修理費作為損害賠償之依據，依前開說明，自應扣除零件之折舊額。再者，所得稅法就固定資產之折舊方法固定有平均法、定率遞減法、工作時間法及其他折舊方法之分，且在法院損害賠償案件之審判實務中，並或有援引該法規所列之各該方法，以為新品換舊品時計算其折舊額之參考。然該等折舊方法，其中依平均法及工作時間法計算而得之賠償額雖較定率遞減法為多，對被害人較為有利。但因購入新車不久即再轉售，即令使用期間僅1年，依中古車之市場行情而論，其價格通常均較新車時驟然劇減，故本院認應採用定率遞減法計算折舊，較符市價行情。又依行政院所頒「固定資產耐用年數表」及「固定資產折舊率表」之規定，機車之耐用年數為3年，依定率遞減法每年折舊千分之536。前開機車係103年2月出廠（無確實出廠日期，以103年2月15日計算），而系爭事故係106年4月22日發生，是前開機車使用期間為3年2個月又7天，其使用期間，已超過3年之耐用年數，依行政院所頒「固定資產耐用年數表」及「固定資產折舊率表」之規定，機車之耐用年數為3年，依定率遞減法每年折舊536/1000，其最後1年之折舊額，加歷年折舊累計額，其總和不得超過該資產原額之9/10。復參酌財政部以94年12月30日財政部臺財稅字第09404585670號令修正發布之營利事業所得稅結算申報查核準則第95條第8項規定，其殘值以1/10為合度。亦即，本件計算原告車輛毀損所減少之價額，應扣除9/10之零件折舊，以原告提出之前揭估價單、收據，修理費用全屬零件費用，是應扣除零件折舊6,885元（計算式：76509/10＝6885）。⑶從而，原告因系爭事故致原告機車送修雖支付修理費用7,650元，惟關於零件折舊部分應扣除6,885元，原告就此部分得請求何玉華賠償之金額僅為765元（計算式：7650－6885＝765）。⒒原告請求精神慰撫金80萬元，以20萬元為適當：⑴按慰撫金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算方式不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額。又所謂相當，自應以實際加害情形與其名譽影響是否重大，及被害者之身分地位與加害人經濟狀況等關係定之（最高法院51年台上字第223號判例、47年台上字第1221號判例要旨參照）。⑵原告因系爭事故受有右側上臂挫傷、下背和骨盆挫傷及腰椎第4-5節滑脫之傷害，且經歷一次手術治療，有前揭診斷證明書在卷可憑，難謂無精神上之損害。而原告名下有不動產3筆，稅務財產總額為827,800元，105年度報稅所得總額為153,220元，106年度報稅所得總額為146,070元；何玉華名下有投資4筆，稅務財產總額為5,425,090元，105年度報稅所得總額為447,279元，106年度報稅所得總額為468,230元，業經本院依職權查詢兩造之稅務電子閘門財產調件明細表在卷可稽（見本院卷第24-29頁）；又原告高職畢業，已婚育有二子，系爭事故前任職臺中市長期照顧關懷協會擔任照顧服務員，何玉華技術學院畢業，任職永發公司，月薪約30,300元，暨本院審酌原告所受之前開傷勢所受痛苦之程度、期間，暨原告與何玉華前開社會身分、地位、財產經濟狀況、工作與收入等事實，因認原告得請求賠償之精神慰撫金以20萬元為適當，逾此部分之其餘請求，則不應准許。⒓綜上所述，原告因系爭事故所受之損害為1,112,224元（醫療費用140,478元＋醫療用品與輔具費用8,177元＋看護費用14,400元＋交通費10,985元＋薪資損失737,419元＋機車修理費765元＋精神慰撫金20萬元＝1,112,224元）。㈣按民法第188條所定僱用人之連帶賠償責任，以受僱人因執行職務不法侵害他人之權利者為限，始有其適用（最高法院67年台上字第2032號民事判例意旨參照）。揆諸民法第188條之立法意旨，乃因日常生活中，僱用人恆運用受僱人為其執行職務而擴張其活動範圍及事業版圖，以獲取利益、增加營收；基於損益兼歸之原則，自應加重其責任，使其連帶承擔受僱人不法行為所造成之損害，俾符事理之平。然僱用人之連帶賠償責任並非漫無限制，仍須以「受僱人因執行職務不法侵害他人之權利者」為限，因此，該條項所謂受僱人執行職務，雖包括受僱人執行其所受命令，或委託之職務自體，或執行該職務所必要之行為，或受僱人濫用職務或利用職務上機會之行為，然必須在外形客觀上足認與執行職務有關者，僱用人方應與受僱人負連帶責任。查系爭事故中，何玉華駕駛之被告汽車為永發公司所有，何玉華受僱於永發公司，為兩造所不爭執，惟系爭事故當日為星期六，何玉華並未至永發公司上班，有打卡紀錄在卷可憑（見本院卷第223頁），則何玉華該日駕駛被告汽車，顯非執行其業務行為；又何玉華為永發公司董事長羅永發之媳婦，有戶籍謄本在卷可憑（見本院卷第277頁），該日並未至永發公司上班，則何玉華辯稱：系爭當日駕駛被告車輛外出買菜等語，應堪採信。復參以被告汽車外觀上如同一般自用小客車，並無任何永發公司之標誌，有照片4張附卷可稽（見本院卷第232、234頁），則何玉華假日駕駛外觀如同一般自用小客車之被告汽車外出買菜時發生系爭事故，在外形客觀上並無法認定與執行職務有關，實際上亦與執行職務無關，自不符民法第188條所定「受僱人執行職務」之成立要件，原告據以訴請永發公司與何玉華負連帶賠償責任，於法無據。㈤按給付無確定期限者，依民法第229條第2項之規定，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任；其經債權人起訴而送達訴狀者，與催告有同一效力。而遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應負利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，亦為民法第233條第1項、第203條所明定。本件原告對何玉華之侵權行為債權，核屬無確定期限之給付，既經原告提起民事訴訟，且本件刑事附帶民事起訴狀繕本於107年6月26日由送達何玉華（見附民卷第72頁），何玉華迄未給付，當應負遲延責任。是原告請求自起訴狀繕本送達何玉華之翌日即107年6月27日起算，按週年利率5%計算之法定遲延利息，核無不合，亦應予准許。四、綜上所述，原告依民法第184條、第191條之2前段、第193條第1項、第195條之規定，請求何玉華給付原告1,112,224,元，及自107年6月27日起至清償日止，按週年利率5%計算之利息，為有理由，應予准許。逾此範圍之請求，則屬無據，應予駁回。兩造分別陳明願供擔保請准宣告假執行及免為假執行部分，經核原告勝訴部分，核與法律規定相符，爰分別酌定相當擔保金額准許之。至原告其餘敗訴部分，其假執行之聲請已失所附麗，應併予駁回。五、本件為判決之基礎已臻明確，兩造其餘之攻擊或防禦方法及證據，經本院斟酌後，認為均不足以影響本判決之結果，亦與本案爭點無涉，自無逐一詳予論駁之必要，併此敘明。據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第79條、第390條第2項、第392條第2項，判決如主文。中華民國108年5月31日民事第二庭審判長法官黃裕仁法官李立傑法官王怡菁正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國108年5月31日書記官巫偉凱", "label": ["腹部", "背部", "骨盆", "上肢", "擦挫傷", "脫位"]}
{"id": "meg8lnA5cI", "jid": "SJEV,108,重簡,390,20190628,2", "data": "臺灣新北地方法院三重簡易庭民事判決108年度重簡字第390號原告陳建立被告鄭名哲兼法定代理人鄭瑋鋒法定代理人葉麗娟上列當事人間請求侵權行為損害賠償事件，於民國108年6月19日言詞辯論終結，本院判決如下：主文被告應連帶給付原告新臺幣貳拾叁萬貳仟參佰柒拾玖元，及自民國一百零八年二月十二日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告連帶負擔百分之九十七，餘由原告負擔。本判決原告勝訴部分得假執行。事實及理由一、本件被告經合法通知，均未於言詞辯論期日到場，核無民事訴訟法第386條所列各款情事，應准原告之聲請，由其一造辯論而為判決，合先敘明。二、原告起訴主張：其於民國107年4月12日上午8時30分，騎乘車號000-0000號普通重型機車（下稱系爭機車），行經新北市○○區○○路0段000號處時，適被告鄭名哲於右側騎乘車號000-000號普通重型機車，因左轉彎欲往同區泰林路行駛時，未讓直行之原告先行之過失，以致撞擊系爭機車，造成原告人車倒地，致原告受有右下肢鈍挫傷、下背鈍挫傷、右肘鈍挫傷等傷害，系爭機車因而亦受損，被告鄭名哲自應負侵權行為損害賠償責任，而被告鄭瑋鋒為被告鄭名哲之法定代理人，應連帶負賠償責任。嗣原告經就醫治療，支付醫療費用新臺幣（下同）28,200元，又於受傷期間共計21日無法工作，以日薪10,000元計算，另請求18日減少勞動能力之損失（即工作損失）180,000元（計算式：10,000元×18＝180,000元），且原告因受傷造成身心受有相當程度之痛苦，被告應賠償非財產上之損害（即慰撫金）20,000元，至於受損之系爭機車經送修，亦支出修復費用12,250元（均為材料費），合計原告共受損220,450元（計算式：28,200元＋180,000元＋20,000元＋12,250元＝240,450元）。為此，爰依據侵權行為之法律關係，聲明請求：被告應連帶給付原告240,450元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之法定遲延利息等事實。三、原告主張被告鄭名哲於前揭時、地騎乘機車，因左轉彎未讓直行之原告先行之過失，以致撞擊系爭機車，造成原告受傷，系爭機車亦受損等事實，業據其提出泰一中醫診所診斷證明書、處方箋、門診費用明細表收據、天主教輔仁大學附設醫院診斷證明書、系爭機車修復估價單等為證，並經本院依職權向新北市政府警察局林口分局調取本件車禍肇事資料核閱屬實，有道路交通事故現場圖、道路交通事故調查報告表、道路交通事故談話紀錄表、現場照片、道路交通事故初步分析研判表等附卷可資佐證。被告已於相當時期受合法之通知，而於言詞辯論期日均不到場，亦未提出準備書狀爭執，依法視同自認，堪認原告之主張為真實，被告鄭名哲之行為顯然違反道路交通安全規則第102條第1項第7款規定：「汽車行駛至交岔路口，其行進、轉彎，應依下列規定：....。七、轉彎車應讓直行車先行。」就本件事故應負過失責任甚明。四、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；又不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；另不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額；且按無行為能力人或限制行為能力人，不法侵害他人之權利者，以行為時有識別能力為限，與其法定代理人連帶負損害賠償責任，民法第184條第1項前段、第193條第1項、第195條第1項前段、第187條第1項前段分別定有明文。本件被告鄭名哲係於91年9月26日生，於本件事故發生時為限制行為能力人，而被告鄭瑋鋒則為其法定代理人，此有其2人之個人戶籍資料查詢結果表在卷可稽，被告鄭名哲因過失行為，致原告受有損害，已如前述，則原告主張被告應連帶負損害賠償責任，自屬有據。茲就原告請求之項目及金額分別審酌如下：（一）醫療費用部分：原告主張因本事故受傷，經就醫支付醫療費用28,200元，業據其提出泰一中醫診所門診費用明細表為證，而被告對此亦未到加庭以爭執，則原告請求被告給付此費用，自屬有據。（二）工作損失部分：原告主張其於事故發生時靠行於億誠貨運有限公司，從事運送及安裝冷氣、家電之工作，每日收入為10,000元等情，業據其提出億誠貨運有限公司靠行員工在職證明書、轉帳傳票5紙、存摺轉帳紀錄等為證，而就原告因本件事故所受傷害，於天主教輔仁大學附設醫院診斷證明書上亦載明：宜休養三周等語，足見本件原告確實因本件受傷勢須休養無法工作，而受有減少勞動能力之損失甚明。另查原告於108年6月19日本院言詞辯論期間當庭稱僅請求18日，並同意以107年4月份及5月份轉入玉山帳戶之金額認定其工資所得等語，而據原告所提出之上開存摺交易明細，其於107年4月份之工作所得為285,072元，同年5月份所得為308,714元，據此核算原告每日之平均工資應為9,734元（計算式：(285,072元＋308,714元)÷(30日＋31日)＝9,734元，元以下四捨五入），則原告因受傷所減少勞動能力之損失為175,212元（計算式：9,734元×18日＝175,212元）；原告逾此部分之請求，非屬有據。（三）系爭機車修復費用部分：按物被毀損時，被害人除得依民法第196條請求賠償外，並不排除民法第213條至第215條之適用。依民法第196條請求賠償物被毀損所減少之價額，得以修復費用為估定之標準，但以必要者為限（例如︰修理材料以新品換舊品，應予折舊）〔最高法院77年度第9次民事庭會議決議（1）意旨參照〕。本件系爭機車之修理均係以新零件更換受損之舊零件，則以修復費作為損害賠償之依據時，自應將零件折舊部分予以扣除。而系爭機車係於106年10月出廠使用，有公路監理電子閘門資料在卷可佐，至107年4月12日受損時，已使用5月餘，本件修復費用為12,250元（均材料費），有估價單在卷可憑，惟材料費係以新品換舊品，更新零件之折舊價差顯非必要，自應扣除。本院依「營利事業所得稅結算申報查核准則」第95條第8項：「固定資產提列折舊採用定率遞減法者，以1年為計算單位，其使用期間未滿1年者，按實際使用之月數相當於全年之比例計算之，不滿1個月者，以月計。」之規定，另依行政院所頒「固定資產耐用年數表」及「固定資產折舊率表」之規定，普通重型機車之耐用年數為3年，依定率遞減法每年折舊千分之五三六，其最後一年之折舊額，加歷年折舊累積額，總和不得超過該資產成本原額之十分之九之計算結果，系爭機車之折舊年數為6月，則其修理材料費扣除折舊後之餘額為8,967元（計算書詳如附表所示，元以下四捨五入）。（四）慰撫金部分：查原告因本件事故受有右下肢鈍挫傷、下背鈍挫傷、右肘鈍挫傷等傷害（見原告受傷後第一時間就醫之醫院即天主教輔仁大學附設醫院出具之診斷證明書所載），此等傷害對於原告身心造成相當程度之痛苦，自不待言，則原告請求被告賠償慰撫金，洵屬有據。而按慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額（最高法院51年度台上字第223號判例意旨參照）。本院爰審酌原告為專科畢業，目前靠行於貨運公司工作，日薪約9,734元，名下有坐落新北市泰山區之房屋、土地各1筆、汽車各1部，財產總價值約1,904,800元；被告鄭名哲為高職肄業，106年度無所得，名下無不動產，被告鄭瑋鋒為國中畢業，106年度無所得，名下亦無不動產，此據原告陳明在卷，並有其3人稅務電子閘門財產所得調件明細表在卷足稽，及參酌兩造之身分、地位、經濟能力，被告實際加害情形和原告精神上所受損害程度等一切情狀，認原告請求被告賠償慰撫金20,000元，尚屬適當。（五）以上合計，原告因被告鄭名哲之侵權行為所受損害共232,379元（計算式：28,200元＋175,212元＋8,967元＋20,000元＝232,379元）。五、綜上所述，原告本於侵權行為之法律關係，請求被告連帶給付232,379元及自起訴狀繕本送達翌日即108年2月12日起至清償日止，按年息5%計算之法定遲延利息，為有理由，應予准許；逾此部分之請求，則無理由，應予駁回。六、本判決原告勝訴部分，係適用簡易程序所為被告敗訴之判決，爰依職權宣告假執行。中華民國108年6月28日法官趙義德以上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。中華民國108年6月28日書記官莊雅萍附表┌───────────────────────┐│折舊時間金額││第1年折舊值12,250×0.536×(6/12)=3,283││第1年折舊後價值12,250-3,283=8,967│└───────────────────────┘", "label": ["背部", "上肢", "下肢", "擦挫傷", "鈍傷"]}
{"id": "IyGeqA-AXy", "jid": "FYEV,107,豐簡,140,20180731,1", "data": "臺灣臺中地方法院民事判決107年度豐簡字第140號原告廖玉如訴訟代理人蕭智元律師複代理人李國源律師被告林智偉上列當事人間請求損害賠償事件，本院於民國107年7月10日言詞辯論終結，判決如下：主文被告應給付原告新臺幣貳拾參萬零壹佰伍拾貳元，及自民國一０七年三月十三日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用除減縮部分外，由被告負擔二分之一；由原告負擔二分之一。本判決原告勝訴部分得假執行。但被告以新臺幣貳拾參萬零壹佰伍拾貳元為原告預供擔保後，得免為假執行。事實及理由一、原告主張：被告林智偉於民國105年10月18日下午4時15分許，駕駛車牌號碼000-0000號自用小客車，沿臺中市豐原區田心路2段由西往東方向行駛，行駛至臺中市豐原區田心路2段與永康路之三岔路口臨時停車後，欲開啟駕駛座車門下車時，本應注意行人、車輛，並讓其先行，以避免危險之發生，而依當時天候晴、日間自然光線、柏油路面乾燥無缺陷、亦無障礙物、視距良好，並無不能注意之情事，竟於開啟駕駛座車門欲下車時，疏未確實注意觀看後方是否有車輛經過，即貿然開啟左前駕駛座車門，適有原告騎乘車牌號碼000-000號普通重型機車同向在後行經該處，因閃避不及而發生擦撞，致使原告人、車倒地，因而受有左橈骨骨折、腦震盪、右足大拇趾骨折等傷害。原告因上開傷害而前往就醫，支付醫療費用新臺幣（下同）82,368元，並支付出院後1個月期間之看護費用6萬元，又原告因上開車禍傷害事故，導致工作損失減少150,884元，原告因上開身體傷害而受有精神上痛苦，請求被告賠償精神慰撫金30萬元，總計原告請求被告賠償593,252元。然被告已先行支付2萬元為賠償，且原告已請領強制汽車責任保險理賠金99,875元，均應予扣除。原告據此請求被告賠償金額為473,377元等語。並聲明：被告應給付原告473,377元（原聲明為請求497,537元，嗣經減縮為請求473,377元），及自起訴狀繕本送達被告翌日起至清償日止，按週年利率百分之5計算之利息。二、被告答辯：原告主張上開車禍事故之原因，亦因原告所騎乘之機車掛載大量物品，且未注意車前狀況，原告未減速並先行閃避，導致被告將車門完全推開時，原告機車上物品連同機車本身擦撞被告汽車車門而導致受傷，原告與有過失，且過失比例大於被告。另外，原告支付醫療費用部分，其中自費費用57,200元，原告並未說明必要性，看護費用並非由專職人員看護，應以外籍看護薪資換算每日薪資計算為妥當，至於工作損失部分，原告並未提出雇主或公司簽章為證明，被告否認工作收入之真實性，而精神慰撫金部分，請求過高等語。並聲明；原告之訴駁回；願供擔保，免為假執行。三、原告主張上開車禍事故係肇因於被告開啟駕駛座車門欲下車時，疏未確實注意觀看後方是否有車輛經過，即貿然開啟左前駕駛座車門，而斯時原告騎乘車牌號碼000-000號普通重型機車同向在後行經該處，因閃避不及而發生擦撞一情，業經本院106年度交易字第1817號、臺灣高等法院臺中分院107年度交上易字第80號等判決認定屬實，被告因上開不法侵害行為而犯過失傷害罪，已遭上開法院判處有期徒刑3月確定。被告固然抗辯原告騎乘之機車附掛諸多物品影響行車安全及未注意車前狀況等疏失行為，而認為原告就本件車禍事故與有過失責任云云，然被告上開抗辯業經臺灣高等法院臺中分院107年度交上易字第80號判決駁斥，而認為本件車禍確係被告開啟車門下車之際，未注意行人、車輛，並讓其先行所致，無證據證明與原告所騎機車搭載、吊掛之物品有直接關係，被告上開抗辯，礙難信實。從而，原告主張被告上開不法侵害其健康行為，應負侵權行為損害賠償責任，尚屬有據。四、承上，茲就原告請求之各項損害賠償金額，分述如下：（一）醫療費用：原告因上開車禍事故而支付醫療費用82,368元之事實，業據原告提出醫療費用收據為證（卷19-38頁），被告對於上開醫療費用總額，並無爭執，然被告提出其中自費費用57,200元之支付必要性疑義，經本院詢問衛生福利部豐原醫院該項自費費用之品項及醫療目的，經該院函覆稱：自費費用為遠端橈骨鈑合金骨板之衛材，醫療目的用於治療橈骨骨折，本院審酌原告因上開車禍事故而受有左橈骨骨折之傷害，而上開自費費用之衛材即是治療橈骨骨折之醫療器材，此項自費費用之支付合於治療原告傷害之必要性，被告上開疑義，顯有誤會。從而，本院認為原告因上開車禍傷害而支付醫療費用82,368元，確有必要，原告請求被告應支付此部分醫療費用，應予准許。（二）看護費用：原告因上開傷害於105年10月18日於衛生福利部豐原醫院接受住院手術，於同年10月25日出院，而出院後需專人照顧1個月一情，有原告提出衛生福利部豐原醫院診斷證明書為證（卷17頁），堪認原告於因接受手術而於出院後有專人看護之必要。而親屬看護所付出之勞力，並非不能評價為金錢，故由親屬看護時雖無現實看護費之支付，仍應衡量及比照僱用看護之情形，認被害人受有相當於看護費之損害。原告請求每日看護費用2,000元，核與現行看護人力勞動薪資相當，故原告請求1個月期間之之看護費，合計60,000元，自得准許。（三）工作損失費用：原告主張其因上開車禍事故之傷害，因105年10月18日至105年10月25日之住院期間，及106年10月26日至10月31日之住院期間，以及上開術後休養期間分別為6個月、2個月，合計共有8個月14日無法工作之事實，業據原告提出診斷證明書為證（卷17-18頁），惟本院審酌原告主張其中105年10月18日無法工作一情，因該日發生車禍時間為下午4時許，且原告當日並非是因上班騎乘機車而受傷，原告主張105年10月18日無法工作而減損收入，本院不予採計。又原告主張其受雇於陳佳貞，從事發送廣告派報工作一事，業據證人陳佳貞到庭證稱：「原告薪資是論件計酬，有工作就工作，沒工作就休息，原告收入薪資明細表如卷39-50頁」等語（卷96頁），及收入明細資料為佐（卷39-50頁），堪信原告此部分主張為真實。原告就上開期間減損工作收入損失部分，請求以104年11月至105年9月間之平均薪資每月17,821元為計算，本院審酌原告從事派報工作，工作收入按件計酬，並非單一特定之金額，以勞動基準法所規範之平均工資計算上開減損工作收入期間之工資，較為妥是，準此，根據原告105年4月至105年9月之6個期間之收入，核算月平均工資為17,509元【（19,389+15,791+18,288+17,699+20,090+13,802）6＝17,509元，元以下捨去】，總計上開8個月13日之期間工作收入減損金額為147,659元【（17,509元×8）＋（17,509元÷3013）＝147,659元。原告逾此部分之請求，尚屬無據。（四）精神慰撫金：按因故意或過失，不法侵害他人之權利者，負損害賠償責任。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上損害，亦得請求賠償相當之金額。民法第184條第1項前段、第195條第1項前段分別定有明文。次按慰撫金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額（最高法院51年台上字第223號判例意旨參照）。被告上開過失侵害原告身體健康行為，並致原告精神上痛苦，原告依上開規定請求慰撫金，自屬有據。本院審酌被告為上開過失侵害行為情節、原告傷害情狀，併斟酌兩造身分、地位、經濟狀況等情狀，認原告請求之慰撫金數額以6萬元為適當，逾此部分之請求，為無理由。五、強制汽車責任保險法第32條規定，保險人依本法規定所為之保險給付，視為被保險人損害賠償金額之一部分；被保險人受賠償請求時，得扣除之。原告已因上開車禍事故而受領強制汽車責任保險給付99,875元，業據原告陳明無訛，被告亦無爭執（卷97頁背面），且被告亦先行賠償於告2萬元，上開金額均應予扣除。經核算後，被告應賠償金額350,027元，於扣除上開99,875元、2萬元後，原告得請求被告賠償之損害金額實為230,152元。六、綜上所述，原告基於侵權行為之法律關係，請求被告給付230,152元，及自起訴狀繕本送達被告翌日即107年3月13日起至清償日止，按週年利率百分之5計算之利息，為有理由，應予准許；逾此範圍之請求，為無理由，應予駁回。七、就原告勝訴部分係適用簡易訴訟程序所為被告敗訴之判決，依據民事訴訟法第389條第1項第3款之規定，應由本院依職權宣告假執行。至於被告陳明願供擔保免為假執行，經核無不合，爰酌定相當之擔保金額，准許之。八、據上論結，原告之訴一部為有理由，一部為無理由，依民事訴訟法第436條第2項、第79條、第389條第1項第3款、第392條第2項、第3項，判決如主文。中華民國107年7月31日豐原簡易庭法官林孟和上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國107年7月31日書記官江婉君", "label": ["頭頸部", "上肢", "下肢", "骨折", "腦震盪"]}
{"id": "a6S4IQaZq6", "jid": "CLEV,107,壢簡,156,20180516,1", "data": "臺灣桃園地方法院民事簡易判決107年度壢簡字第156號原告詹義聖被告姜義肇上列當事人間因過失傷害案件，原告提起刑事附帶民事訴訟，請求損害賠償，經本院刑事庭裁定（106年度審簡交附民字第11號）移送前來，本院於民國107年5月1日言詞辯論終結，判決如下：主文被告應給付原告新臺幣壹拾肆萬叁仟貳佰零肆元，及自民國一○六年十月十三日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之四十五，餘由原告負擔。本判決第一項得假執行。但被告如以新臺幣壹拾肆萬叁仟貳佰零肆元為原告預供擔保，得免為假執行。事實及理由壹、程序方面一、訴狀送達後，原告不得將原訴變更或追加他訴。但請求之基礎事實同一者或不甚礙被告之防禦及訴訟之終結者，不在此限，民事訴訟法第255條第1項但書第2款、第7款定有明文。而所謂「請求之基礎事實同一」，係指變更或追加之訴與原訴之原因事實，有其社會事實上之共通性及關聯性，而就原請求所主張之事實及證據資料，於變更或追加之訴得加以利用，且無害於他造當事人程序權之保障，俾符訴訟經濟者稱之（最高法院91年度台抗字第648號裁定意旨參照）。）。經查，本件原告於調解程序時，表明併請求車牌號碼000-000號重型機車（下稱系爭機車）毀損之修復費用部分，計新臺幣（下同）27,550元等語（見本院卷第17頁）。而被告經檢察官起訴及原法院判處罪刑者，僅為「過失傷害」，不及於「毀損」（刑法無處罰過失毀損之規定），是原告請求系爭機車毀損部分，非屬被告犯「過失傷害」罪所受侵害之客體，原不得依刑事附帶民事訴訟程序，請求被告賠償系爭機車修理費。惟原告於本件移送民事庭後，已為前揭訴之追加，亦已繳納此部分裁判費，本院核其追加之訴與原訴之基礎事實同一，且不甚礙被告之防禦及訴訟之終結，揆諸前開說明，原告所為前開訴之追加聲明，應予准許，合先敘明。二、被告經合法送達，無正當理由未於言詞辯論期日到場，經核無民事訴訟法第386條各款所列情形，爰依原告聲請，由其一造辯論而為判決。貳、實體方面：一、原告主張：被告於民國105年8月5日11時43分許，駕駛車牌號碼0000-00號自用小客車（下稱A車），沿桃園市中壢區廈門街往廣州路方向行駛，行經該街口與長沙路口、而其行向之停止線前劃設有「停」標字（按此顯為支線道之無號誌交岔路口）前而欲續往前行時，被告本應注意汽車行至無號誌之交岔路口，支線道車應暫停讓屬幹線道之長沙路之來車先行，且當時無不能注意之情事，被告竟疏未注意至此，即貿然驅車搶進路口，遂在路口內，與適時沿長沙路往福州路方向直行而來、由原告騎乘之系爭機車發生碰撞，原告頓時人、車倒地，致受有右腳內側腳踝骨折之傷害（下稱系爭事故）。原告因而支出醫療費22,515元（含醫藥費、膳食費及在院看護費）、看護費72,000元、往返醫院交通費2,797元、修理費27,550元，併請求精神慰撫金150,000元及復原期間不能工作之薪資損失40,016元，上述金額總計314,878元（計算式：22,515元＋72,000元＋2,797元＋27,550元＋150,000元＋40,016元＝314,878元）。爰依侵權行為之法律關係，提起本件訴訟等語，並聲明：被告應給付原告314,878元，及自刑事附帶民事起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。二、被告經合法通知，無正當理由未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。三、本院之判斷：（一）原告主張被告於上揭時、地因過失傷害行為，致原告受有上開傷害等情，業據其提出中壢長榮醫院診斷證明書（乙種）3紙、門診醫療費用收據14紙、薪資證明書、看護證明書、看護員身分證、捷銳車業行估價單、免用統一發票收據、薪轉存摺、上下車搭車地點彩色照片、行車執照、車損照片4幀、勞工保險保險人投保資料表、學生證、財政部北區國稅局105年度綜合所得稅各類所得資料清單、105年度綜合所得稅納稅證明書及健行學校財團法人健行科技大學（兼任人員）薪資證明影本等件為證（見本院卷第74至107頁及附民卷第6至21頁），並經臺灣桃園地方法院檢察署檢察官以106年度調偵字第870號起訴書起訴，而經本院以106年度審交簡字第164號刑事判決被告犯過失傷害罪，處拘役50日，如易科罰金，以新臺幣壹仟元折算一日確定，有本院106年度審交易字第164號刑事判決書正本附卷可稽（見本院卷第5頁至第6頁）。復經本院依職權向桃園市政府警察局中壢分局調閱道路交通事故調查卷宗所附之內政部警政署刑案資訊系統詳細表、道路交通事故調查筆錄、道路交通事故談話紀錄表、道路交通事故現場圖、道路交通事故調查報告表（一）、（二）、道路交通事故當事人酒精測定紀錄表、現場照片13幀及道路交通事故當事人登記聯單等件核閱無誤（見本院卷第22頁至第49頁）。又被告已於相當時期受合法通知，而於言詞辯論期日不到場，亦未提出準備書狀爭執，依民事訴訟法第280條第3項前段準用同條第1項規定，視同自認，應認原告上開主張之事實為真實。（二）汽車行駛至交岔路口，其行進、轉彎，應依下列規定：二、行至無號誌或號誌故障而無交通指揮人員指揮之交岔路口，支線道車應暫停讓幹線道車先行。未設標誌、標線或號誌劃分幹、支線道者，少線道車應暫停讓多線道先行；車道數相同時，轉彎車應暫停讓直行車先行；同為直行車或轉彎車者，左方車應暫停讓右方車先行。但在交通壅塞時，應於停止線前暫停與他方雙向車輛互為禮讓，交互輪流行駛。道路交通安全規則第102條第1項第2款定有明文。又因故意或過失，不法侵害他人之權利者，負損害賠償責任；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害，民法第184條第1項前段、第191條之2前段分別定有明文。經查，被告於警詢時供陳：「我當時沿廈門街直行往廣州路方向行駛，對方車輛是沿長沙路直行往福州路方向行駛。我的行向有一個車道。當時我通過路口前我有先減速，我確認左右都沒有來車後，我才繼續的往前行駛，當時我已經行駛到路口中間了，對方車輛就撞上左車頭，後來車輛又往我的左前車頭倒。」等語（見本院卷第27頁），與原告警詢時所述：「我當時是沿長沙路直行往福州路方向行駛，對方車輛是從我的右側廈門街行駛出來的。我的行向為一個車道。當時我就直行通過路口，當我想要確認左右有無來車時，我先看右側就看到對方車輛有從廈門街沒有停的開出來，後來我來不及反應就發生碰撞。」等語大致相符（見本院卷第32頁），而依現場照片所示，廈門街與長沙路路口為無號誌交岔路口，被告行駛之道路之路口劃有「停」標字等節，有道路交通事故現場圖及路口A車後方之現場照片附卷可稽（見本院卷第36頁及第45頁第2幀照片），可見被告駕駛A車於上開路口直行時，行經劃有「停」標字之支線道無號誌交岔路口，未暫停禮讓幹線道之直行車先行，為肇事主因；且依當時天候晴，日間自然光線、柏油路面乾燥、無缺陷，亦無障礙物，視距良好等一切情狀，被告並無不能注意之情事，有道路交通事故調查報告表（一）及現場照片4幀存卷可參（見本院卷第37頁及第45頁正、反面），是被告行為有過失甚明，且其過失行為與原告所受損害間具有相當因果關係，則原告請求被告負損害賠償責任，即屬有據。（三）因故意或過失不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段、第193條第1項及第195條第1項前段分別定有明文。本件被告不法侵害原告之身體健康權，自應就原告因此所受之損害，負賠償責任。茲就原告請求之各項損害賠償，審核如下：1、醫療費用、住院期間膳食費及家人照顧費部分，得請求20,895元：（1）醫療費，原告得請求7,395元：原告主張因系爭事故支出之醫療費用共計7,395元等情，業據其提出中壢長榮醫院診斷證明書3紙及門診醫療費用收據14紙等件為憑（見本院卷第74頁至第83頁）。查依原告上開所提之醫療費用單據，核屬治療上之必要費用之醫療費用，是此部分請求，應予准許。（2）住院期間膳食費，原告不得請求：原告雖主張因系爭事故支出之住院膳食費共計1,620元等語。然原告未提出相關單據佐證，且日常飲食為人每日所需，當不因原告是否受此車禍而有所影響，是原告主張之膳食費用既屬每日飲食，自難認此屬因系爭事故而受有之損害。原告此揭主張，即屬無由，難以採認。（3）住院期間家人照顧看護費，原告得請求13,500元：親屬照顧被害人之起居，固係出於親情，但親屬看護所付出之勞力，並非不能評價為金錢，只因兩者身分關係密切而免除支付義務，此種親屬基於身分關係之恩惠，自不能加惠於加害人，故應衡量及比照僱用職業護士看護情形，認被害人受有相當看護費之損害，得向加害人求償（最高法院93年度台上字第472號判決意旨參照）。經查，本件原告因系爭事故受有右腳內側腳踝骨折等傷害，自105年8月10日至105年8月15日因開刀而住院6日，自106年6月24日至106年6月26日為拔除螺釘手術而住院3日，共計9日等情，有中壢長榮醫院診斷證明書（乙種）在卷可佐（見本院卷第74至76頁），酌以原告受有之傷害非屬輕微，於住院期間有專人看護之必要，是此部分看護費用核屬必要費用。再參以上開說明，原告即便實際上係由其家人看護，仍應認原告受有相當於看護費之損害。是原告主張住院9日期間看護費用，每日以1,500元計算，合計13,500元，亦符合行情，其之請求，尚屬有據，應予準許。（4）綜上，原告醫療費用、住院期間膳食費及家人照顧費部分，得請求20,895元（計算式：7,395元＋13,500元＝20,895元）。2、出院復原期間看護費，得請求72,000元：原告主張其於系爭事故發生出院後，因需專人看護，支出看護費72,000元等語，業據其提出看護費用證明書1份及看護人身分證影本等件為證（見本院卷第84、85頁）。本院審酌原告因被告之侵權行為導致受有前開傷勢，實有休養之必要性，再量以原告所提105年10月8日診斷證明書之醫囑欄位亦記載：「病人於民國105年8月10日門診住院…於105年8月15日出院…需他人看護兩個月。」等文字，有中壢長榮醫院診斷證明書（乙種）影本在卷足憑（見本院卷第75頁），又原告請求此段期間看護費用每日為1,200元，尚合於常情，故原告請求之看護費用28,000元（計算式：1,200元60日＝72,000元），為有理由，應予准許。3、車資部分，得請求62元：原告主張其自105年8月5日急診至106年7月4日，因腳踝骨折須至醫院看診，共計14次支出交通費2,796元（計算式：8.5公里23.5元14次＝2,796元）等語。查原告自承上述計算為一般重型機車之95無鉛汽油油耗說明（見本院卷第110頁反面），然市售機車標榜省油款式約50公里/公升，原告所騎乘系爭機車為103年9月出產之重型機車、型號為三陽HZ15V1乙節，有行車執照可佐（見本院卷第88頁）；經本院依職權查詢系爭機車車型之平均油耗結果略為39.8公里/升乙情，有三陽機車官網所示之能源效率表在卷可佐；而原告住處至中壢長榮醫院之往返距離，經本院Google地圖搜尋結果顯示，原告住處與中壢長榮醫院之距離約為4.2至4.5公里等節，有Google地圖附卷可參，是原告主張自其住處往返醫院約8.5公里，自堪採信。另原告自105年8月5日至醫院急診至106年7月4日最後一次門診，其中105年8月5日、105年8月17日、105年8月19日、105年8月22日、105年8月26日、105年9月1日、105年9月10日、105年10月8日、105年6月16日、105年7月4日等門診，往返住家及醫院共計10次，惟自105年8月10日即門診住院至105年8月15日出院，及自106年6月24日住院至106年6月26日出院，因入院及出院僅得計算1次往返，是此2次住院原告往返住家及醫院共計2次，是原告因就醫往返住家及醫院應僅有12次（計算式：10次＋2次＝12次）。綜上，本院以油耗39.8公里/升計算油資約為62元（計算式：8.5公里12次/39.823.5元＝62元，元以下四捨五入），油耗應為62元。是原告逾此範圍請求，核屬無據，應予駁回。4、機車修復費用部分，得請求10,247元：不法毀損他人之物者，被害人得請求其物因毀損所減少之價額，民第196條分別定有明文。又所謂賠償物被毀損所減少之價額，得以修復費用為估定標準，但以必要者為限（最高法院77年度第9次民事庭會議決議參照）。查原告主張系爭機車因本件事故受損，經估價之修理費用為27,550元一節，有其提出之捷銳車業行估價單、免用統一發票收據影本及現場車損照片4幀附卷可參（見本院卷第89、90頁），是原告自得就系爭機車所生損害請求被告負責。惟衡以系爭機車既係以新零件更換損壞之舊零件，則在計算損害賠償額時，仍應將零件折舊部分予以扣除，方屬公允。另依行政院所發布之固定資產耐用年數表及固定資產折舊率表，機器腳踏車折舊年限為3年，依定率遞減法每年應折舊千分之536，故零件換新部分應依法計算折舊。又原告自承上開修理費中工資為5,500元，其餘為零件費用等語（見本院卷第111頁），核與其所提系爭機車修理費用估價單所示相符，有捷銳車業行估價單及免用統一發票收據影本可參（見本院卷第90頁），堪認修復費用27,550元，其中零件為22,050元，工資為5,500元，而系爭機車自103年9月出廠，有公路監理電子閘門在卷可佐（見本院卷第44頁），迄本件事故發生日即105年8月5日止，實際使用年數約2年，是零件折舊後之金額為4,747元（計算式如附表所示），加計工資5,500元。系爭機車之必要修理費用應為10,247元（計算式：4,747元＋5,500元＝10,247元）。5、無法工作之薪資損失，不得請求：原告主張系爭事故發生時，新工作正處試用期，無勞保紀錄，而當時之公司，現已不存在，希望能以最低薪資計算原告2個月未能工作之薪資損失40,016元等語。勞動契約附有試用期間條款者，其當事人間勞動契約之效力，應自試用期間開始時即已發生，惟雇主既保留契約終止權，一旦於試用期間中發現適用勞工有不適合工作之情形時，即得以之作為理由將試用勞工解僱。勞動契約之效力既於試用期間開始時即已發生，則應有相關之勞保資料。查原告於系爭事故發生當時並無勞工保險資料等節，此有勞工保險被保險人投保資料表在卷可佐（見本院卷第99頁），是系爭事故發生當時原告是否有工作，不無疑問；復原告未能提出相關事證證明公司有違法未為其投保勞健保之情事，或其他證據以證明其於系爭事故發生時，確實有工作，則其請求復原期間無法工作之薪資損失40,016元，核屬無據，應予駁回。6、精神慰撫金部分，得請求40,000元：不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第193條第1項、第195條第1項前段分別定有明文。再精神慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額；所謂相當，除斟酌雙方身分資力外，尤應兼顧加害程度與其身體、健康影響是否重大以為斷（最高法院51年台上字第223號判例意旨、最高法院89年度台上字第1952號判決意旨參照）。查被告之過失行為致原告受有右腳內側腳踝骨折等傷害等傷害，自屬不法侵害原告之身體，是原告主張其因系爭事故，而受有相當之精神上痛苦，依上開法條規定請求非財產上損害賠償，應予准許。爰審酌原告係大學在學、105年度收入約100,000元，名下無財產；被告於105年度收入約3,000元、名下有不動產產及車輛2台，有原告之大學學生證影本、105年度全國財產總歸戶查詢清單及綜合所得稅各類所得資料清單、本院依職權查詢之被告稅務電子閘門財產所得調件明細表1份附卷可參（見本院卷第56至59、100、105、106頁），並依兩造之身分地位、經濟狀況、原告之傷勢等因素，綜合審酌上開情狀，認為原告請求精神慰撫金應以40,000元為適當，原告逾此範圍之主張，為無理由，應予駁回。（四）綜上，原告得請求之金額為143,204元（計算式：20,895元＋72,000元＋62元＋10,247元＋40,000元＝143,204元）。（五）給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5，民法第229條第2項、第233條第1項前段、第203條分別定有明文。本件侵權行為損害賠償債務，其給付並無確定期限，依前揭規定，被告應自起訴狀繕本送達之翌日起負遲延責任。查刑事附帶民事起訴狀繕本係於106年10月2日寄存於被告住所地之派出所，於同年10月12日生送達效力，有本院送達證書1份附卷可稽（見刑事附民卷第23頁），是本件原告請求利息之起算日為106年10月13日，應堪認定。四、綜上所述，原告依侵權行為之法律關係，請求被告給付143,204元，及自刑事附帶民事起訴狀繕本送達被告之翌日即106年10月13日起至清償日止，按年息百分之5計算之利息，為有理由，應予准許。逾此部分之請求，為無理由，應予駁回。五、本件原告勝訴部分，係就民事訴訟法第427條訴訟適用簡易程序所為被告敗訴之判決，爰依同法第389條第1項第3款之規定，職權宣告假執行。並依同法第392條第2項，依職權為被告預供擔保，得免為假執行之宣告。六、訴訟費用負擔之依據：民事訴訟法第79條。又法院為終局判決時，應依職權為訴訟費用之裁判，同法第87條第1項亦有明文。本件係由本院刑事庭移送之附帶民事訴訟事件，依刑事訴訟法第504條第2項之規定，免納裁判費用，目前亦無其他訴訟費用支出，本無確定訴訟費用額之必要。惟仍依前揭規定，諭知訴訟費用之負擔如主文第3項所示，以備將來如有訴訟費用發生時，得確定其負擔，併此敘明。中華民國107年5月16日中壢簡易庭法官薛巧翊以上正本係照原本作成如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國107年5月16日書記官陳鴻明附表-----折舊時間金額（新臺幣/元）第1年折舊值22,050×0.536=11,819第1年折舊後價值22,050-11,819=10,231第2年折舊值10,231×0.536=5,484第2年折舊後價值10,231-5,484=4,747", "label": ["下肢", "骨折"]}
{"id": "somT0vV7IJ", "jid": "KSEV,109,雄小,1377,20201007,1", "data": "臺灣高雄地方法院民事判決109年度雄小字第1377號原告林宥呈被告張韡馨上列當事人間損害賠償事件，本院民國109年9月21日辯論終結，判決如下：主文被告應給付原告新臺幣14,083元及自民國109年2月16日起至清償日止按週年利率百分之5計算之利息。原告其餘之訴駁回。訴訟費用新臺幣1,000元由被告負擔百分之20，餘由原告負擔。本判決第1項得假執行。理由要領一、原告主張被告在民國107年7月27日於高雄市○○區○○巷○○000號路燈騎乘機車未禮讓騎乘601-EDS機車(下稱系爭機車)直行之原告先行遂發生交通事故，致原告受有左胸鈍挫傷之傷害，爾後又因事故致精神科就醫，支出醫療費用共新臺幣(下同)3,110元，因此2個月不能工作薪資損失50,000元，被告應再賠償慰撫金10,000元。另系爭機車受損維修費5,950元亦應由被告賠償之等節，有高雄市政府警察局交通大隊109年2月25日回函及原告提出之醫療費用收據、系爭機車維修收據、離職證明為證，被告不爭執其應負肇事責任。故堪認被告過失肇致事故發生致原告受有體傷因此就醫，且被告在事故發生時在加油站工作乙情為真實。二、被告對證明書費、檢查費及精神科醫療費用，暨薪資損失尚有爭執等語，經查：⒈醫療費用部分：原告就證明書費部分同意自行負擔(見本院卷第139頁)。而原告雖有數次X光「健保點數」(非自繳費用欄位，而是醫院向健保局申請健保點數之欄位)之記載，惟未能從收據上認定X光檢查有增加自行負擔費用及金額若干，再者X光檢查需醫師開立檢查單，可認係專業之醫師認為有追蹤檢查或確認傷患之必要而進行，被告遽此否認醫療費用，洵屬無稽。又精神科醫療費用審酌耕心療癒診所診斷證明書記載「病人自稱107年7月27日車禍，107年10月8日第1次車禍調解會後出現情緒低落失眠症狀」等語(見本院卷第33頁)，可見原告確如其所述因事故尚未解決而心煩，足徵非事故發生直接所致，故精神科醫療費用不應准許。是以扣除證明書費及精神科醫療費用後原告得請求之醫療費用為1,750元。⒉薪資損失部分：依據原告前開提出之離職證明可見其在事故發生時任職加油站，其雖主張月薪25,000元，然原告未舉證以實其說，其所提出之勞保投保金額為22,000元，故應以此計算每月薪資。原告固主張2個月不能工作，然其所受傷勢非鉅，應無休養至2個月之必要性。審酌原告在事故發生起107年7月27日、28日、30日及107年8月2日期間密集就醫，且高雄榮民總醫院107年8月2日診斷證明書囑建議再休息1週，如有不適應速回等語(見本院卷第25頁)。爾後原告雖在107年8月18日再度就醫，然此已與前先密集就醫期間有所間隔，期間亦有因其他因素引發不適之可能，要難據此直接認定爾後之休養應再由被告負責薪資損失。則原告請求自107年7月28日起(原告主張從事故發生隔日起算，卷139頁)至107年8月6日(107年8月2日起算1週)共10日薪資損失7,333元(22,000元÷30日×10日＝7,333元)應予准許，逾此範圍之請求無理由。三、原告因事故受有體傷，依民法第195條第1項請求慰撫金有理由。審酌原告所受傷害非鉅及事故發生之情節等等一切情狀，認原告請求慰撫金以5,000元為適當，逾此範圍無理由。四、另原告雖請求被告賠償系爭機車維修費，然原告非系爭機車車主，其亦未能提出受讓此部分債權之證明，並表示無提出之意願(見本院卷第138頁)，故此部分請求，應予駁回。五、綜上所述，原告請求被告給付醫療費用1,750元、薪資損失7,333元及慰撫金5,000元，總計14,083元及自起訴狀繕本送達翌日即109年2月16日起至清償日止按週年利率百分之5計算之利息為有理由，應予准許。逾此範圍之請求無理由，應予駁回。六、兩造其餘之攻擊防禦方法及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。七、本件原告勝訴部分係小額程序為被告敗訴之判決，依民事訴訟法第436條之20規定，就原告勝訴部分應依職權宣告假執行。八、訴訟費用負擔之依據：民事訴訟法第79條。本件訴訟費用額，依職權確定如主文所示金額。中華民國109年10月7日高雄簡易庭法官楊詠惠以上正本係照原本作成。民事訴訟法第436條之24第2項：對於本判決之上訴，非以違背法令為理由，不得為之。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，並須表明原判決所違背之法令及其具體內容與依訴訟資料可認為原判決有違背法令之理由。中華民國109年10月7日書記官蔡佩珊", "label": ["胸部", "鈍傷"]}
{"id": "w_16k_6DYX", "jid": "TNEV,106,南簡,1335,20180704,1", "data": "臺灣臺南地方法院臺南簡易庭民事判決106年度南簡字第1335號原告謝雅婷被告江浩瑄訴訟代理人吳建鋒上列被告因過失傷害案件，原告提起刑事附帶民事訴訟，請求侵權行為損害賠償，經本院刑事庭裁定（106年度交簡附民字第169號）移送前來，本院於民國107年6月13日言詞辯論終結，判決如下：主文被告應給付原告新臺幣壹拾捌萬玖仟伍佰伍拾玖元，並自106年9月16日起至清償日止，按年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用新臺幣壹萬玖仟元，由被告負擔百分之七十，餘由原告負擔。本判決原告勝訴部分，於原告以新臺幣陸萬參仟壹佰捌拾陸元為被告供擔保後，得假執行。原告其餘假執行之聲請駁回。事實及理由一、原告主張：(一)被告於民國105年12月23日15時35分許，騎乘車牌號碼000-0000號普通重型機車，沿臺南市北區北門路3段由北往南方向行駛，於行經北門路3段與長榮路5段之交岔路口時，本應注意在未劃設慢車道之雙向二車道行駛時，應在遵行車道內行駛，而依當時天候晴、日間自然光線、柏油路面乾燥無缺陷且無障礙物、視距良好之情狀，並無不能注意之情事，竟疏未注意，未遵行車道而逆向行駛。適原告騎乘車牌號碼000-0000號普通重型機車（下稱系爭機車），沿長榮路5段由東往西方向行駛至上開路口，右轉北門路3段，兩車發生碰撞，導致雙方人車倒地（下稱系爭車禍），原告因而受有頭部外傷併輕微腦震盪、頸部鈍傷、下肢擦挫傷等傷害。爰依民法侵權行為之法律關係，提起本件訴訟等語。(二)原告請求之項目：1.醫療費用：原告因系爭車禍須至國立成功大學醫學院附設醫院（下稱成大醫院）、奇美醫院、賴俊良骨外科診所看診，已支出部分共新臺幣（下同）4,350元，未來預估支出部分共80,640元。2.交通費用：前往醫院看診之車資已支出部分共3,150元，未來預估支出部分共2,000元。3.工作損失：原告與先生一同經營飲料店，因系爭車禍，共有19日無法工作，請人代班支出共14,896元。4.增加生活費用：原告因系爭車禍傷及腳部韌帶，無法親自照顧小孩，因此必須請人照顧共14日，支出生活費用42,500元。5.車輛損害：系爭機車因系爭車禍而毀損，支出金額共15,550元，其中零件費用7,550元，工資8,000元。6.精神慰撫金：原告因系爭車禍而受傷，身心痛苦難以言喻，爰請求10萬元之精神慰撫金。(三)訴之聲明：1.被告應給付原告27萬元，並自起訴狀繕本送達之翌日即106年9月16日起至清償日止，按年利率百分之5計算之利息。2.願供擔保，請准宣告假執行。二、被告則以：兩造固確曾於前揭時地發生系爭車禍，惟爭執原告請求未來醫療費用之金額；原告請人照顧小孩之費用並非照顧原告之費用，此部分亦予爭執；原告請求10萬元慰撫金顯屬過高，應予降低；車輛修復費用中零件應予折舊。至於原告其他部分之請求則不予爭執等語，資為抗辯。並聲明：原告之訴駁回。三、兩造不爭執之事實：原告主張因系車車禍支出醫療費用4,350元、交通費3,150元、工作損失14,896、車損修復費15,550元等事實，業經原告提出成大醫院收據、賴俊良骨外科診所醫療費用明細、奇美醫院收據、昌偉交通有限公司車資收據、訴外人謝明達之薪資袋、彥益機車行之帳單在卷可稽（見本院卷二第36至45頁；第46至49頁；第51至53頁；第50頁），並為被告所不爭執，自堪信為真實。四、得心證之理由：(一)按因故意或過失，不法侵害他人之權利者，負損害賠償責任。汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，此民法第184條第1項前段、第191條之2前段、第193條第1項、第195條第1項前段分別定有明文。(二)次按負損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀；第一項之情形，債權人得請求支付回復原狀所必要之費用，以代回復原狀，民法第213條第1項、第3項亦有明文。(三)經查：本件原告主張被告於105年12月23日15時35分許，騎乘車牌號碼000-0000號普通重型機車，沿臺南市北區北門路3段由北往南方向行駛，於行經北門路3段與長榮路5段之交岔路口時，貿然逆向行駛，與騎乘車牌號碼000-0000號普通重型機車、沿長榮路5段由東往西方向行駛至上開路口，正欲右轉北門路3段，兩車發生碰撞，導致雙方人車倒地，原告並因而受有頭部外傷併輕微腦震盪及後腦麻木、頸部鈍傷、下肢擦挫傷、左側踝部開放性傷口3公分、左側踝部韌帶拉傷等傷害等情，此為被告所不爭執，且經本院依職權調取相關之本院106年交簡字第3610號刑事卷宗核閱無訛，是被告之過失行為與原告之傷害結果間，具有相當因果關係，被告自應負損害賠償責任。(四)茲就原告請求之項目及金額，分述如下：1、醫療費用部分：就已支出之4,350元醫療費用，被告於本院言詞辯論時已表示不予爭執（見本院卷二第68頁），故此部分應視同自認。就未來應支出之醫療費用部分，成大醫院於鑑定原告傷勢後，認為原告頭部外傷之病況已不影響其生活情況；而其左足踝處有一Ｔ字形，線性部分皆為2公分長、0.5公分寬之疤痕，其中縱向疤痕部分無美容去疤之需要，而橫向疤痕顏色較深，可考慮雷射除疤，依臺南市美容醫學醫療機構診療項目收費標準，淨膚雷射收費3,000至9,000元（見本院卷二第62頁）。該Ｔ字形疤痕既係系爭車禍所造成，自應除去以回復原狀；參酌成大醫院上述鑑定意見，應認為此部分費用以9,000元為適當，故原告就未來應支出之醫療部分，於9,000元之範圍為有理由。依上，原告請求醫療費用為13,350元(4,350元+9,000元=13,350元)。原告逾此金額之請求，尚屬無據。2、交通費用：原告前往醫院看診之車資已支出部分共3,150元，未來預估支出部分共2,000元，被告就此於本院言詞辯論時已表示不爭執（見本院卷二第69頁）。是原告請求交通費5,150元(3,150元+2,000元=5,150元)部分，視同被告自認，原告請求為有理由。3、工作損失：原告與先生一同經營飲料店，因系爭車禍，共有19日無法工作，請人代班共支出14,896元，被告就此於本院言詞辯論時已表示不爭執（見本院卷二第69頁），故此部分亦應視同自認，原告請求為有理由。4、增加生活費用：原告因系爭車禍傷及腳部韌帶，無法親自照顧小孩，因此必須請人至幼兒園接送大兒子共9日、請人照顧大兒子共5日、小兒子共14日，支出42,500元，此有昌偉交通有限公司收據、保姆收據附卷可查（見本院卷二第54、55頁）。按民法第193條第1項所謂增加生活上之需要，係指被害以前並無此需要，因為受侵害，始有支付此費用之需要而言（最高法院88年度台上字第1791號判決意旨參照）。查原告育有兩子，目前分別為6歲、3歲，年紀尚幼而確有由他人照顧之需求，此亦為被告於言詞辯論時所不爭執（見本院卷二第30頁背面）。原告若非因系爭車禍受傷，當可自行滿足該種家庭生活上需求，無需另外支付費用，請他人照顧孩子之需要，故上述42,500元確屬原告受侵害因而增加生活上需要之費用。被告固辯稱：該等照顧孩子之費用並非用於看護原告之費用等語，惟查民法第193條第1項文義上並未將賠償範圍嚴格侷限於「因照顧原告而支出」之費用，是被告之辯解在法律上已乏依據。更何況我國民法係採完全賠償原則（最高法院102年度台上字第1129號判決意旨參照），而僅有將被害人因受侵害而增加支付需要之費用納入賠償範圍，方能符合此一原則，否則原告縱使能就身體上之傷害獲得賠償，卻仍須自行承擔先前因傷無法自行滿足生活上之需要，因而被迫積欠他人之債務，明顯違背完全賠償之意旨。準此，被告之抗辯並不可採，原告此部分之請求，為有理由。5、車輛損害：系爭機車因系爭車禍而毀損，原告為此支出金額共15,550元，其中零件費用7,550元，工資8,000元。被告就上開金額於本院言詞辯論時表示對數額不爭執，僅就零件主張折舊（見本院卷二第69頁）。查系爭機車係於104年12月出廠，為訴外人李盈萱所有，而其已將系爭機車因系爭車禍所生之損害賠償債權讓與原告，此有機車行車執照、債權讓與同意書在卷可憑（見本院卷二第31-32頁；第70頁）。而依行政院所頒固定資產耐用年數表及固定資產折舊率表，機車之耐用年數為3年，依平均法計算其折舊結果（即以固定資產成本減除殘價後之餘額，按固定資產耐用年數表規定之耐用年數平均分攤，計算折舊額），上開機車自出廠日104年12月，迄本件車禍發生時即105年12月23日，已使用1年，則零件扣除折舊後之修復費用估定為5,663元【計算方式：1.殘價＝取得成本÷(耐用年數＋1)即7,550÷(3+1)≒1,888（小數點以下四捨五入）；2.折舊額＝(取得成本－殘價)×1/（耐用年數）×（使用年數）即(7,550－1,888)×1/3×（1+0/12）≒1,887（小數點以下四捨五入）；3.扣除折舊後價值＝（新品取得成本－折舊額）即7,550－1,887＝5,663】。綜上，原告請求之車輛損害金額中，工資8,000元之部分應視同被告自認；零件費用則為5,663元，合計應為13,663元（5,663元+8,000元=13,663元）。原告逾此範圍之請求，則尚屬無據。6、精神慰撫金：按被害人受有非財產上損害，請求加害人賠償相當金額之慰撫金時，法院對於慰撫金之量定，應斟酌實際加害情形、所造成之影響、被害人痛苦程度、兩造之身分、地位、經濟情形及其他各種狀況，以核定相當之數額（最高法院51年台上字第223號、47年台上字第1221號判例意旨可資參照）。查原告因本件車禍受有前述傷勢，其身心必承受相當之痛苦，本於侵權行為之法律關係，請求賠償非財產上之損失，自屬有據。經查：原告係大學畢業，已婚，育有兩子，現與先生一起經營飲料店；被告現為大學生，家裡有父母與一個弟弟等情，為兩造於言詞辯論時所不爭執（見本院卷二第31頁；第69頁），本院審酌兩造之學歷、經濟能力、原告所受傷害之輕重、復原情形等情，認原告請求賠償精神慰撫金為10萬元尚屬適當，被告抗辯此一金額過高，並無理由。七、綜上所述，原告依侵權行為法律關係，請求被告給付原告189,559元，及自刑事附帶民事起訴狀繕本送達翌日即106年9月16日起至清償日止，按年利率百分之5計算之利息，為有理由，應予准許。原告逾上開應准許部分，即非正當，要難准許，應予駁回。八、末按各當事人一部勝訴、一部敗訴者，其訴訟費用，由法院酌量情形，命兩造以比例分擔或命一造負擔，或命兩造各自負擔其支出之訴訟費用，民事訴訟法第79條定有明文。據此，爰依兩造勝敗程度酌定訴訟費用負擔比例。九、本件原告勝訴部分所命給付之金額未逾50萬元，應依民事訴訟法第389條第1項第5款規定，依職權宣告假執行，原告聲請就勝訴部分供擔保宣告假執行，即無必要。至原告敗訴部分，其假執行之聲請，失所附麗，應併予駁回。十、結論：本件原告之訴為一部有理由，一部無理由，並依民事訴訟法第79條、第389條第1項，判決如主文。中華民國107年7月4日臺南簡易庭法官田玉芬附表：┌──────┬──────┬──────┐│原告請求項目│原告請求金額│本院認定金額│├──────┼──────┼──────┤│醫療費用│84,990元│13,350元│├──────┼──────┼──────┤│交通費用│5,150元│5,150元│├──────┼──────┼──────┤│工作損失│14,896元│14,896元│├──────┼──────┼──────┤│增加生活費用│42,500元│42,500元│├──────┼──────┼──────┤│精神慰撫金│100,000元│100,000元│├──────┼──────┼──────┤│車輛損害│15,550元│13,663元│├──────┼──────┼──────┤│總計│263,086元│189,559元│││││└──────┴──────┴──────┘以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國107年7月4日書記官林彥汝", "label": ["頭頸部", "下肢", "擦挫傷", "鈍傷", "腦震盪"]}
{"id": "JDYA1nv_vg", "jid": "SJEV,109,重小,2207,20201022,1", "data": "臺灣新北地方法院三重簡易庭小額民事判決109年度重小字第2207號原告肖紅芳被告莊金龍三重汽車客運股份有限公司法定代理人李博文訴訟代理人顧卓倫複代理人黃世宏上列當事人間請求侵權行為損害賠償事件，原告提起刑事附帶民事訴訟（109年度交簡附民字第35號），經刑事庭裁定移送審理，於民國109年10月8日言詞辯論終結，本院判決如下：主文被告應連帶給付原告新臺幣貳萬叁仟陸佰貳拾元，及被告莊金龍自民國一百零九年四月三日起、被告三重汽車客運股份有限公司自民國一百零九年八月二十一日起，均至清償日止，按年息百分之五計算之利息。原告其餘之訴及其餘假執行之聲請均駁回。本判決原告勝訴部分得假執行。事實及理由要旨一、本件被告莊金龍經合法通知，未於言詞辯論期日到場，查無民事訴訟法第386條所列各款情事，應准原告之聲請，由其一造辯論而為判決，合先敘明。二、原告起訴主張：被告莊金龍受僱於被告三重汽車客運股份有限公司（下稱三重客運公司），擔任司機職務，於民國107年10月30日16時40分前某時許，駕駛車牌號碼000-00號大客車（下稱大客車）沿新北市○○區○○○路000號旁巷道駛出左轉中山一路，於新北市○○區○○○路000號前，竟疏於注意，未待路口淨空，亦未注意車前狀況即迅速起步，適原告所騎乘之車牌號碼000-000號普通重型機車行經前開地點，雙方因此發生擦撞，原告人車倒地，受有右上肢、臀部及雙下肢鈍傷之傷害，並受有下列損害：⑴醫療費用620元。⑵交通費用900元，原告因傷不良於行，支出交通費900元。⑶工作損失12,500元：原告原於市場以販售包包、絲巾為業，每日收入約2,500元，因本件傷勢及製作筆錄、維修機車等原因共計休息5日，受有12,500元之工作損失。⑷精神慰撫金25,000元。⑸交通事件鑑定費用3,000元。⑹往返法院之誤工及車資費用12,000元（機車維修3,800元業經原告於109年10月8日撤回），而被告三重客運公司為被告莊金龍之僱用人，爰依民法第184條第1項前段、第2項、第188條第1項、第191條之2、第193條第1項、第195條第1項前段規定提起本件訴訟，並聲明：⑴被告應連帶給付原告57,820元及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。⑵願供擔保，請准宣告假執行。三、被告莊金龍未於言詞辯論期日到庭，惟以書狀答辯：事發日其所駕駛大客車之監視器雖有拍到前、左、右方，但後方監視器故障，警方的路口監視器錄到原告是被一輛白色汽車撞擊後衝向被告的大客車才倒下，原告卻說是被告莊金龍撞到她等語；被告三重客運公司則辯稱：醫藥費部分620元不爭執。交通費用900元及跑法院誤工資、車費12,000元部分，原告並未提出單據。工作損失12,500元部分，原告並未舉證證明每日收入為2,500元及需休養5日等情。慰撫金部分，審酌原告所受之傷害為擦挫傷，應以5,000元為宜。就交通鑑定費用，希望與原告各半等語置辯，並聲明：原告之訴駁回。四、得心證之理由：（一）原告主張之事實，雖為被告莊金龍以前詞抗辯，惟被告莊金龍因前揭駕駛過失致原告受傷之行為，業經本院刑事庭以109年度交簡字第162號刑事簡易判決認犯業務過失傷害罪，判處有期徒刑2月，如易科罰金，以1,000元折算1日確定在案，此有該刑事簡易判決在卷可稽，而依卷附新北市政府警察局蘆洲分局本件事故資料所附道路交通事故現場圖、調查報告表（一）、（二）、現場照片，並參以新北市政府車輛行車事故鑑定委員會新北車鑑字第0000000號鑑定意見書之鑑定結果所認：「第一階段（不詳車號白色小客車、肖紅芳）：一、不詳車號白色小客車，未保持路口淨空且起駛時未注意車前狀況，為肇事原因。二、肖紅芳駕普通重型機車，無肇事因素。」、「第二階段：一、莊金龍駕駛民營客運，未保持路口淨空且起始時未注意車前狀況，為肇事原因。二、肖紅芳駕駛普通重型機車，無肇事因素」，可知無論原告是否有遭不詳車號之白色小客車先行碰撞，被告莊金龍駕駛大客車未保持路口淨空且於起駛時未注意車前狀況，因此碰撞原告所駕駛系爭機車，致原告人車倒地，被告莊金龍亦有過失至明，被告莊金龍所辯，要無可採。原告主張，應堪信實。（二）按因故意或過失，不法侵害他人之權利者，負損害賠償責任。違反保護他人之法律，致生損害於他人者，負賠償責任。但能證明其行為無過失者，不在此限。汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。但於防止損害之發生，已盡相當之注意者，不在此限。民法第184條第1項前段、第2項、第191條之2分別定有明文。次按受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連帶負損害賠償責任。但選任受僱人及監督其職務之執行，已盡相當之注意或縱加以相當之注意而仍不免發生損害者，僱用人不負賠償責任。民法第188條第1項亦有明文。本件被告莊金龍為被告三重客運公司之受僱人，於執行司機職務時，因過失行為，致原告受傷，已如前述，被告莊金龍自應負侵權行為損害賠償責任，被告三重客運依民法第188條第1項之規定，則應負連帶損害賠償責任。茲就原告請求之損害賠償金額，審酌如下：1、醫療費用620元部分：業據原告提出輔仁大學附設醫院診斷證明書暨醫療費用收據2紙，復為被告所不爭執，原告此部分請求，於法有據。2、交通費用900元、工作損失12,500元、往返法院之誤工及車資費用12,000元部分：原告雖主張其因本件事故不良於行，支出交通費用900元，另其原於市場販售包包、絲巾，每日收入約2,500元，因本件傷勢及製作筆錄、維修機車等原因休息5日，受有工作損失12,500元及往返法院之誤工、車資費用損失12,000元等語，惟未提出相關支出單據及收入證明為憑，且依原告所受右上肢、臀部及雙下肢鈍傷之傷勢，亦難認已有無法於市場販售物件而必須休息5日之情事，而原告往返法院之工作損失及交通費，則屬因其為保護其權益所支付之訴訟成本，與被告本件過失行為間，難認有相當因果關係存在，是原告此部分請求，均屬無據。3、交通事件鑑定費用3,000元：原告主張其因鑑定本件車禍之肇事責任，支出鑑定費用3,000元等語，業據其提出新北市政府交通事件裁決處自行收納款項統一收據1紙為證，原告此部分請求，自屬有據。4、精神慰撫金25,000元部分：按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第195條第1項前段分別定有明文。又慰撫金之多寡，應斟酌雙方之身分、地位、資力與加害程度，及其他各種情形核定相當之數額，該金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之。查本件原告因被告莊金龍之駕駛過失行為，致受有右上肢、臀部及雙下肢鈍傷之傷害，身心自受有痛苦，審酌原告為國中畢業，現職市場銷售，被告莊金龍為小學畢業，現為臨時工，名下無財產，此業據原告及被告陳明在卷，並有被告莊金龍稅務電子閘門資料查詢在卷可佐，復參以本件事故情形、原告所受傷勢及精神上所受痛苦程度等一切情狀，認原告請求精神慰撫金25,000元，實屬過高，應酌減為20,000元為適當，逾此部分之請求，則屬無據。5、綜上所述，被告應連帶賠償原告之損害共計23,620元（醫療費用620元＋鑑定費用3,000元＋精神慰撫金20,000元）（三）從而，原告依侵權行為法律關係，請求被告連帶給付23,620元及自起訴狀繕本送達翌日即被告莊金龍部分自109年4月3日起，被告三重客運公司自109年8月21日起（卷內查無附帶民事起訴狀繕本曾送達被告三重客運公司之址，惟原告於本院109年8月20日行言詞辯論程序時，業已當庭向被告為此部分訴之聲明，是被告三重客連公司於是日已受原告之催告），均至清償日止，按年息百分之5計算之利息，為有理由，應予准許。逾此部分之請求，為無理由，應予駁回。（四）本件事證已臻明確，兩造其餘攻擊防禦方法及所提之證據，核與判決結果無影響，自不再予一一論述。（五）本件原告勝訴部分，係依小額訴訟程序所為被告敗訴之判決，依民事訴訟法第436條之20之規定，爰依職權宣告假執行。至原告敗訴部分，其假執行之聲請，即失所附麗，應予駁回。五、本件係原告提起刑事附帶民事訴訟，經刑事庭裁定移送審理，免納裁判費，本件訴訟中亦未生其他訴訟費用，故無庸諭知訴訟費用之負擔，併此敘明。中華民國109年10月22日臺灣新北地方法院三重簡易庭法官葉靜芳以上正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀，並表明上訴理由（上訴理由應表明一、原判決所違背之法令及具體內容。二、依訴訟資料可認為原判決有違背法令之具體事實。），如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本），如未於上訴後20日內補提合法上訴理由書，法院得逕以裁定駁回上訴。中華民國109年10月22日書記官林穎慧", "label": ["上肢", "下肢", "鈍傷"]}
{"id": "zN6ZuwhBK4", "jid": "KLDV,106,基小,1968,20180712,1", "data": "臺灣基隆地方法院基隆簡易庭小額民事判決106年度基小字第1968號原告薛文英訴訟代理人游建裕游凱棠被告官鼎傑訴訟代理人魏信昌上列當事人間因業務過失傷害案件（106年度基交簡字第536號），原告提起附帶民事訴訟（106年度基交簡附民字第17號），經本院刑事庭移送前來，本院於民國107年6月21日言詞辯論終結，判決如下：主文被告應給付原告新臺幣肆萬壹仟肆佰參拾貳元，及自民國一百零七年一月九日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之二十，餘由原告負擔。本判決原告勝訴部分得假執行。原告其餘假執行之聲請駁回。事實及理由一、按訴狀送達後，原告不得將原訴變更或追加他訴，但請求基礎事實同一、擴張或減縮應受判決事項之聲明者，不在此限；當事人為訴之變更、追加或提起反訴，除當事人合意繼續適用小額程序並經法院認為適當者外，僅得於第436條之8第1項之範圍內為之，民事訴訟法第255條第1項第2款、第3款、第436條之15分別定有明文。本件原告原起訴請求被告給付新臺幣(下同)100,000元；嗣則於民國107年1月2日民事準備狀變其訴之聲明為：被告應給付原告195,196元，及自107年1月2日準備狀送達被告翌日起至清償日止，按年息5%計算之利息，經核原告上開訴之追加為擴張應受判決事項之聲明，且其請求之基礎事實同一，應予准許；又原告變更之請求雖已逾民事訴訟法第436條之8第1項之範圍，惟兩造已合意繼續適用小額訴訟程序（見本院107年6月21日言詞辯論筆錄），且原告擴張後之請求數額僅逾民事訴訟法第436條之8第1項所定數額9萬餘元，繼續適用小額程序應屬適當，先予敘明。二、原告起訴主張：(一)被告於106年2月28日下午1時50分許，駕駛車牌號碼000-00號營業小客車，沿基隆市忠三路左轉往公園街方向行駛，行經公園街309號前之行人穿越道時，竟疏未注意，貿然左轉前進，不慎撞及經由行人穿越道，自基隆市公園街往忠三路行走之原告（下稱系爭事故），致原告受有左側上背肌肉拉傷、左側骨盆挫傷、左側膝部挫傷、功能性智能表現退化、憂鬱症、創傷後壓力症候群等傷害。為此爰依侵權行為損害賠償之法律關係提起本訴，請求被告賠償下列損失：1.醫療費用：原告因系爭事故受有功能性智能表現退化、左側上背肌肉扭傷拉傷、左側骨盆挫傷、左側膝蓋受傷，先後至衛生福利部基隆醫院、家福中醫診所、臺北市立聯合醫院(和平院區)、天主教羅東聖母醫院等醫療院所接受治療，支出醫療費用共計19,142元。2.不能工作之損失：原告本以經營水果攤為業，因系爭事故受傷而長達半年無法工作，依行政院勞動部105年9月19日發布每月基本工資21,009元為計算標準，原告共受有126,054元【計算式：21,009元×6(月)＝126,054元】之工作損失。3.精神慰撫金部分：原告因系爭事故身心均受有嚴重傷害，並產生功能性智能表現退化、憂鬱症及創傷後壓力症候群等病情，為此請求被告賠償精神慰撫金50,000元。4.綜上，原告因系爭事故所受損害共計195,196元【計算式：醫療費用19,142元＋工作損失126,054元＋精神慰撫金50,000元＝195,196元】，自得請求被告賠償。(二)並聲明：被告應給付原告195,196元，及自107年1月2日準備狀送達被告翌日起至清償日止，按年息5%計算之利息；另陳明願供擔保請准宣告假執行。三、被告則聲明請求駁回原告之訴及假執行之聲請，並答辯略以：系爭事故雖係因被告過失所致，惟原告請求之賠償項目及金額並非均與系爭事故有關。爰就原告請求之各項損害賠償，分別答辯如下：(一)醫藥費：被告對於原告主張因系爭事故受傷而支出衛生福利部基隆醫院費用750元、家福中醫診所費用5,590元之事實，並不爭執。惟原告所提供臺北市立聯合醫院(和平院區)診斷證明書記載之病名為功能性智能表現退化、頭部外傷症候群、第4、5、6頸椎間盤突出術後，顯與系爭事故無關。(二)不能工作之損失：被告對於原告主張因系爭事故受傷7日不能工作，受有損失4,902元【計算式：21,009元÷30(日)×7(日)＝4,902元(元以下四捨五入)】不爭執，原告主張受有逾此部分之勞動能力減損之損失，應負舉證責任。(三)精神慰撫金：原告雖因系爭事故雖受有身體傷害，惟原告罹患之憂鬱症、疑似創傷後壓力症候群等疾病，均與系爭事故有關，原告請求之慰撫金顯然過高，應以6,000元為適當。四、經查，被告於106年2月28日下午1時50分許，駕駛車牌號碼000-00號營業小客車，沿基隆市忠三路左轉往公園街方向行駛，行經公園街309號前之行人穿越道時，疏未注意而貿然左轉，不慎撞及經由行人穿越道，自基隆市公園街往忠三路行走之原告，致原告受有左側上背肌肉拉傷、左側骨盆挫傷、左側膝部挫傷等傷害，又被告因系爭事故，經本院106年度基交簡字第536號刑事判決判處拘役40日確定等事實，有106年2月28日基隆市警察局道路交通事故初步分析研判表、基隆市警察局道路交通事故當事人登記聯單等件影本附卷可稽，復為兩造所不爭執，並經本院職權調取本院106年度基交簡字第536號業務過失傷害案件刑事案卷核閱屬實，應堪信為真實。五、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任，民法第184條第1項前段、第191條之2本文、第193條第1項分別定有明文。被告就系爭事故之發生既有過失，則原告依侵權行為之法律關係請求被告賠償損害，即屬於法有據。再按損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相當因果關係為成立要件，故原告所主張損害賠償之債，如不合於此項成立要件者，即難謂有損害賠償請求權存在（最高法院98年度台上字第673號判決要旨參照）。是侵權行為損害賠償請求權人得向侵權行為人請求之範圍，係以其所受之損害係因責任原因事實所致為要件。茲就原告請求被告賠償之項目及金額判斷如下：(一)醫療費用：原告主張其因系爭事故受有功能性智能表現退化、左側上背肌肉扭傷拉傷、左側骨盆挫傷、左側膝蓋受傷，先後至衛生福利部基隆醫院、家福中醫診所、臺北市立聯合醫院(和平院區)、天主教靈醫會羅東聖母醫院等醫療院所接受治療，支出醫療費用共計19,142元，被告就原告支出衛生福利部基隆醫院療費用750元及家福中醫診所醫療費用5,590元之事實，固不爭執，惟辯稱其餘醫療費用之支出均與系爭事故無關。經查，原告就其上開主張，雖提出臺北市立聯合醫院(和平院區)、衛生福利部基隆醫院、天主教羅東聖母醫院、家福中醫診所醫療費用收據及臺北市立聯合醫院(和平院區)106年3月8日、106年9月13日診斷證明書、衛生福利部基隆醫院106年3月12日診斷證明書等件影本為證，惟查，原告提出之臺北市立聯合醫院(和平院區)106年3月8日診斷證明書記載之病名為「功能性智能表現退化」，該院106年9月13日診斷證明書記載之病名則為「頭部外傷症候群、第4、5、6頸椎間盤突出術後」，而與原告於系爭事故發生後之106年2月28日至衛生福利部基隆醫院就診時經診斷「左側上背肌肉扭傷拉傷、左側骨盆挫傷、左側膝部挫傷」等傷勢，顯然不同，已難認與系爭事故有關。又本件經本院分別函詢衛生福利部基隆醫院、臺北市立聯合醫院(和平院區)前揭臺北市立聯合醫院(和平院區)診斷證明書記載之病名，是否因原告於系爭事故受傷所致，衛生福利部基隆醫院認二者間並無明顯關聯，臺北市立聯合醫院(和平院區)則覆以「106年3月8日之診斷書所載病症，病人主訴多種不適，但客觀檢查正常，目前106年2月28日之車禍無造成明確後遺症」、「106年9月13日之診斷書所載病症，根據病患所訴為106年2月28日車禍所致」等事實，有衛生福利部基隆醫院107年5月28日基醫醫行字第1070003799號函、臺北市立聯合醫院107年5月31日北市醫和字第10734021300號函附卷可稽，益徵原告於臺北市立聯合醫院支出之醫療費用，與系爭事故無關。另原告並未提出任何證據舉證證明其於天主教靈醫會羅東聖母醫院就診，係為治療因系爭事故所受傷害，其此部分請求，亦不應准許。準此，原告得請求被告賠償之醫療費用應為6,340元【計算式：750元＋5,590元＝6,340元】。(二)不能工作之損失：原告主張其因系爭事故受傷，6個月不能從事經營水果攤之工作，亦為被告所否認，並辯稱原告應僅有7日不能工作，所有之損失為4,902元等語。經查，原告就其此項主張，固提出家福中醫診所106年8月7日出具之診斷證明書為證，惟查，前揭診斷證明書病名欄記載「肩、頸、背、右上臂及左膝挫傷」之傷勢，不僅與前揭衛生福利部基隆醫院診斷證明書所載「左側上背肌肉扭傷拉傷、左側骨盆挫傷、左側膝部挫傷」內容，有所出入，且原告係於106年2月28日因系爭事故受有扭傷、拉傷、挫傷等傷勢，距其106年8月7日至家福中醫診所就診，已歷近半年，衡諸常情，上開扭傷、拉傷、挫傷應已大致痊癒，而不應仍有身體多處嚴重挫傷，致醫師於該診斷證明書醫師囑言欄記載「宜休息半年，以利康復，持續治療中」，而認原告自106年8月7日起尚應休養半年，是前揭診斷證明書自不足作為認定原告因系爭事故受傷6個月無法工作之證據，原告得請求被告賠償之不能工作之損失，應為4,902元【計算式：21,009元÷30(日)×7(日)＝4,902元(元以下四捨五入)】。(三)精神慰撫金：1.按不法侵害他人之身體、健康，被害人雖非財產上之損害亦得請求賠償相當之金額，民法第195條第1項前段定有明文。又按慰撫金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額(參最高法院51年台上字第223號判例意旨)。本件原告因受被告前揭過失行為受有身體傷害，經天主教耕莘醫療財團法人耕莘醫院診斷患有憂鬱症及創傷壓力症候群之事實，有該院耕醫病歷字第1070007835號函附卷可稽，顯見原告確因系爭事故受有精神上相當之痛苦。又查，原告為高中畢業，從事經營水果攤為業，105年度所得總額為43,022元；被告則為高中畢業，以駕駛計程車為業，名下有數筆公同共有不動產，105年所得總額為389,766元等事實，亦據兩造陳明在卷，並有兩造之稅務電子閘門財產所得調件明細表在卷足憑。茲審酌兩造之身分、地位、經濟能力，及原告因系爭事故受傷害程度及就診治療之復原等一切情狀，認原告所受非財產上損害應以3萬元為適當。(四)綜上，原告本於侵權行為損害賠償之法律關係，請求被告應賠償其41,432元【計算式：6,340元(醫療費)＋4,902元(不能工作損失)＋30,000元(精神慰撫金)＝41,432元】，及自107年1月2日準備書狀繕本送達之翌日即107年1月9日起至清償日止，按年息5%計算之利息，為有理由，應予准許；其逾此範圍之請求，即屬無據，應予駁回。六、本件原告勝訴部分係適用小額程序所為被告敗訴之判決，依同法第436條之20規定，應依職權宣告假執行，至原告敗訴部分，其所為假執行之聲請，則失所附麗，應予駁回。七、本件係刑事附帶民事訴訟，而由本院刑事庭移送民事庭，依法不需徵收裁判費，且至本件言詞辯論終結時，亦未發生其他訴訟費用，故無從確定訴訟費用之數額。惟依法仍應依民事訴訟法第79條規定，諭知兩造負擔訴訟費用之比例，以備將來如有訴訟費用發生時，得以確定其數額，併予敘明。中華民國107年7月12日基隆簡易庭法官姚貴美以上正本係照原本作成。對於本件判決如有不服，應於收受送達後20日內向本院提出上訴書狀，上訴於本院合議庭，並按他造當事人之人數附具繕本。當事人之上訴，非以判決違背法令為理由不得為之，上訴狀應記載上訴理由，表明下列各款事項：(一)原判決所違背之法令及其具體內容。(二)依訴訟資料可認為原判決有違背法令之具體事實。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國107年7月12日書記官黃進傑", "label": ["背部", "骨盆", "下肢", "擦挫傷", "拉傷"]}
{"id": "cqh54x97Uy", "jid": "TCEV,107,中小,586,20180411,1", "data": "臺灣臺中地方法院臺中簡易庭小額民事判決107年度中小字第586號原告新安東京海上產物保險股份有限公司臺中分公司法定代理人王文龍訴訟代理人張莉貞被告賴文森上列當事人間請求損害賠償事件，本院於民國107年3月21日言詞辯論終結，判決如下：主文被告應給付原告新臺幣12,958元，及自民國106年11月30日起至清償日止按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用新臺幣1,000元，由被告負擔新臺幣649元，餘由原告負擔。本判決原告勝訴部分得假執行。事實及理由壹、程序事項本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。貳、實體事項一、原告主張：被告於民國（下同）105年2月26日8時許，駕駛車牌號碼000-000號機車，行經臺中市○○區○○路00號前，因駕駛疏忽，不慎撞損原告承保為訴外人黃麗華所有為訴外人李國正所駕駛之車牌號碼000-0000號小客車（下稱系爭車輛），該車經送修支出修復費用新臺幣（下同）19,952元（工資3,200元、零件9,152元及烤漆7,600元），原告已依保險契約賠付，爰依保險法第53條及民法第184條第1項前段、第196條之規定起訴等語，並聲明：被告應給付原告19,952元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分之5計算之利息。訴訟費用由被告負擔。二、被告未於言詞辯論期日到場，惟曾以書狀抗辯：㈠原告之主張與事實不符，應由原告負舉證責任。本件被告無過失責任，係李國正違反道路交通事故安全規則第102條第1項第7款，其係轉彎車未讓直行車先行。臺灣高等法院臺中分院106年度上易字第763號刑事判決判處李國正無罪，係基於無罪推定、罪證不足或法院證據取捨結果而為無罪判決，然李國正確實有使被告受上揭傷勢，李國正仍應負肇事責任。原告以無拘束民事法院判斷之臺灣高等法院臺中分院以無罪推定原則所為之刑事判決為據，自非適法。㈡原告之修繕金額過高且非必要項目，該車僅部分面積受損，非全面損壞，而李國正係原告公司顧問，原告偏坦李國正而便宜行事，為不必要之修復。系爭車輛係表面油漆輕微刮痕，李國正竟利用特殊身份大肆修理更換零件，其中前保險桿、左前大燈、左前葉子板、引擎蓋鈑金部分，以汽車美容方式處理即可，無須拆除再塗裝及烤漆或更新，更換之零件費用並無細目，顯非本件與機車擦撞所造成，均非必要支出。原告主張之損害賠償金額，超出市價甚多，亦未扣除折舊費用，未盡舉證證明實際受損狀況。㈢原告提起本件訴訟自屬無據，縱其主張有理，然李國正於本件交通事故與有過失。且因李國正之過失，因之造成被告受有右側頭頂部挫傷、右肩/胸挫傷、右膝/踝擦傷及右側鎖骨肩峰關節脫臼等傷害，並據臺灣臺中地方法院以106年度交易字第57號判處拘役40日在案，李國正自應賠償被告所受損害合計760,658元（即因受傷而支出之醫療費用6,050元、看護費用66,000元、增加生活上需要之支出17,400、喪失勞動能力之損失321,208元、精神慰撫金350,000等），如法院認被告應賠償原告損害，被告就此部分主張抵銷。㈣並聲明：原告之訴駁回。訴訟費用由原告負擔。三、本院之判斷：㈠原告主張上揭時地系爭車輛左轉時，與被告機車發生碰撞，致系爭車輛受損事實，業據其提出與所述相符之發票、汽車險賠款同意書、行車執照、現場圖、估價單、車損照片影本為證，並經本院依職權向臺中市政府警察局第四分局調閱本件交通事故之現場圖、道路交通事故調查報告表㈠㈡、談話紀錄表、酒精測定紀錄表、交通事故補充資料表、現場照片、初步分析研判表核閱屬實，原告此部分主張之事實堪予採信。㈡按汽車在劃有分向限制線之路段，不得駛入來車之車道內。雙黃實線設於路段中，用以分隔對向車道，並雙向禁止超車、跨越或迴轉。分向限制線，用以劃分路面成雙向車道，禁止車輛跨越行駛，並不得迴轉。道路交通安全規則第97條第1項第2款，道路交通標誌標線號誌設置規則第149條第1項第1款第8目、第165條第1項分別定有明文。查系爭車輛之駕駛人李國正於事發當時係行駛於快車道已進行左轉而駛入對向車道，此可由訴外人李國正於警詢陳明其行向情形（本院卷第17頁），復發生車禍之南屯區豐偉路，雙向各有一快車道及慢車道，然系爭車輛及被告機車行向之發生事故處之後方，因在大樓工地門口有工程車輛停放，佔用路面，而發生事故處之右側停車位已停滿車輛，於停車位左側之慢車道復有擺放多個三角椎，有現場照片可佐（本院卷第24頁），是依現場相片（本院卷第138頁反面）中，系爭車輛車寬遠大慢車道所餘路面寬度觀之，系爭車輛於事故發生前，顯非行駛於慢車道，而係行駛於快車道甚明。再依卷附依卷附道路交通事故現場圖及現場照片顯示，本件車禍事故發生後，系爭車輛停放於停車場入口前方道路中心點無標線處，呈斜向左轉進入停車場狀，撞擊點則為左前保險桿左下方（該處留有積擦撞痕跡）；而被告機車則右側倒臥在對向（即豐偉路北往南方向）慢車道內，機車後輪位於快慢車道標線處，另機車刮地痕則係在對向車道由南向北，自對向快慢車道標線處斜向路肩，長為2.5公尺；另現場並未見有汽機車之掉落碎片，且系爭車輛亦僅有擦撞痕跡，並無猛力撞擊之車體凹痕，有現場照片可稽，顯見雙方撞擊力道不大；又依現場路況，李國正係剛剛繞過建築工地前方障礙物，再駛回快車道，並非在同一車道內長期直線前行，另系爭車輛又係擬左轉進入停車場，故其行車車速自無超速過快之可能，據此，本件兩車之撞擊位置應可排除係在豐偉路由南向北之快車道上，堪認係系爭車輛已通過路口中心線始與被告機車發生擦撞，再參以被告於警詢陳明：伊往前行駛，對方車（指系爭車輛）在伊車的右側方（與對方車平行），對方車忽然向左轉，伊見狀後有剎車，但來不及，雙方碰撞等語（本院卷第18頁），顯見被告所騎乘之機車，於遇施工封閉車道後即在對向車道逆向行駛，剛剛繞過建築工地前方障礙物，此時系爭車輛係行駛於快車道，欲快車道開始左轉，被告機車則自系爭車輛左後方逆向駛來，適與開始左轉並已進入道路中心之系爭車輛發生碰撞。此際，難期系爭車輛之駕駛人李國正須注意逆向駛來之被告車輛，自難認其具過失，而被告既逆向行駛而至，其具違反不得跨越分向限制線逆向行駛之過失，倘非其過失，二車不致碰撞而使系爭車輛受損，是其過失行為與系爭車輛車損結果具因果關係，其應負全部損害賠償責任，均堪認定，被告猶辯稱：伊無過失，係李國正之過失所致；縱伊有過失，李國正亦與有過失云云，自非可採。原告既已依保險契約給付被保險人賠償金額，自得依保險法第53條規定，代位行使訴外人黃麗華對被告之侵權行為損害賠償請求權。㈢復按汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所受之損害；不法毀損他人之物者，應向被害人賠償其物因毀損所減少之價額，民法第191條之2前段、第196條分別定有明文。而所謂請求賠償物被毀損所減少之價額，得以修復費用為估定標準，但以必要者為限，例如修理材料以新品換舊品，應予折舊（參見最高法院77年度第9次民事庭會議決議），是被告抗辯系爭車輛車損應計算折舊等語，尚屬有據。再查：1.本件原告所承保系爭車輛，經送修支出修理費19,952元（包含工資3,200元、零件9,152元及烤漆7,600元）等情，有原告所提估價單及統一發票影本在卷可稽，至被告雖辯稱：二車擦撞，系爭車輛僅表面油漆輕微刮痕，其前保險桿、左前大燈、左前葉子板、引擎蓋鈑金部分，以汽車美容方式處理即可，無須拆除再塗裝及烤漆或更新，更換之零件費用並無細目，顯非本件與機車擦撞所造成，均非必要支出云云，惟查，系爭車輛因本次事故之車損受損位置係左前車身，且有相當面積之油漆刮擦，業據訴外人李國正於警詢陳明在卷，並有現場車損照片可佐（本院卷第25頁），再系爭車輛修復項目如估價單所載，即前保桿拆裝、左前大燈更換、左前葉及外飾板拆裝、引擎蓋鈑金等項目，核與車損位置相符，原告請求此部分之維修項目以回復原狀，難認屬不必要之修復而非必要支出，自難僅因李國正亦任職於原告公司，遽即推論此部分修復即為不必要之修復，被告此部分所辯顯非可探。2.再查，零件部分係以新品替換舊品，自應扣除折舊部分。而依行政院所頒「固定資產耐用年數表」及「固定資產折舊率表」之規定，自用小客車之耐用年數為5年，及依定率遞減法每年折舊千分之369，再依營利事業所得稅查核準則第95條第6項規定「固定資產提列折舊採用定率遞減法者，以1年為計算單位，其使用期間未滿1年者，按實際使用之月數相當於全年之比例計算之，不滿1月者，以1月計」方式計算結果，依卷附系爭車輛之行車執照影本所載，該車係於西元2013年（即民國102年）1月出廠，至事故發生時間105年2月26日止，實際使用期間為3年1月又11日，計為3年2月，則系爭車輛扣除折舊後之零件費用為2,158元（計算式：1年折舊值9,152×0.369=3,377；第1年折舊後價值9,152-3,377=5,775；第2年折舊值5,775×0.369=2,131；第2年折舊後價值5,775-2,131=3,644；第3年折舊值3,644×0.369=1,345；第3年折舊後價值3,644-1,345=2,299；第4年折舊值2,299×0.369×(2/12)=141；第4年折舊後價值2,299-141=2,158，元以下四捨五入），加上工資、烤漆費用3,200元及7,600元，總計系爭車輛修復必要費用應為12,958元（計算式：2158+3200+7600=12958）。至被告辯稱：如法院認被告應賠償損害，被告就此部分以李國正就本件車禍事故應賠償被告所受損害760,658元部分主張抵銷云，惟被告李國正就本件行事事故之發生並無過失，已如前述，已難認被告對李國正具侵權行為損害賠償債權存在，況被告對李國正之侵權行為損害賠償請求權，其行使之對象係訴外人係李國正而非車主黃麗華，且被告對車主即系爭車輛所有權人黃麗華並無債權或侵權行為損害賠償請求權存在，被告自不能以對訴外人李國正之債權，對原告行使抵銷抗辯，是被告此部分所辯，亦非可採。㈣末按給付有確定期限者，債務人自期限屆滿時起，負遲延責任。給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程式送達支付命令，或為其他相類之行為者，與催告有同一之效力，民法第229條第1項、第2項定有明文。又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。但約定利率較高者，仍從其約定利率。應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五，民法第233條第1項、第203條亦有明定。本件原告對被告之侵權行為損害賠償債權，原告並未舉證證明其給付有確定期限，核屬無確定期限之給付，自應經原告之催告而未為給付，被告始負遲延責任。準此，原告請求被告自起訴狀繕本送達之翌日即106年11月30日起，按週年利率5％計付遲延利息，核無不合。㈤從而，原告依據保險代位及侵權行為之法律關係，請求被告給付12,958元及自起訴狀繕本送達翌日即106年11月30日起（即起訴狀繕本送達翌日）起至清償日止，按週年利率5%計算之利息，為有理由，應予准許；逾此數額之請求，則無理由，應予駁回。四、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據，經審酌結果，與本件判決結論均無影響，爰不一一論述，附此敘明。五、本判決就原告勝訴部分依民事訴訟法第436條之20規定，應依職權宣告假執行；並依同法第79條及第436條之19條第1項規定，確定其訴訟費用額為第一審裁判費1,000元，由被告負擔新臺幣649元，餘由原告負擔。中華民國107年4月11日臺灣臺中地方法院臺中簡易庭法官黃家慧以上為正本，係照原本作成。如不服本判決，應於送達後20日內，以判決違背法令為理由，向本院提出上訴狀並表明上訴理由（上訴理由應表明一、原判決所違背之法令及其具體內容；二、依訴訟資料可認為原判決有違背法令之具體事實），如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。中華民國107年4月11日書記官林雅慧", "label": ["頭頸部", "胸部", "上肢", "下肢", "擦挫傷", "脫位"]}
{"id": "jJHB7su30v", "jid": "NTDV,108,訴,201,20200311,1", "data": "臺灣南投地方法院民事判決108年度訴字第201號原告羅喬凌訴訟代理人郭子輝被告楊香燕訴訟代理人巫坤雄徐盛國律師上列當事人間因損害賠償案件，原告提起刑事附帶民事訴訟，請求侵權行為損害賠償，經本院以107年度交附民字第7號裁定移送前來，本院於民國109年2月19日言詞辯論終結，茲判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由壹、程序事項：訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明、請求之基礎事實同一者，不在此限。民事訴訟法第255條第1項第2、3款定有明文。經查，原告起訴聲明原為：被告應賠償原告新臺幣（下同）191萬2,547元，並自起訴狀繕本送達之翌日起至清償日止，按年利率百分之5計算之利息；原告願供擔保，請准宣告假執行。嗣於民國108年7月24日具狀變更第一項聲明為：被告應賠償原告181萬1,824元，並自起訴狀繕本送達之翌日起至清償日止，按年利率百分之5計算之利息（見本院卷一第81頁）。揆諸前開規定，原告基於同一事實為上開聲明之變更，於法並無不合，應予准許。貳、實體事項：一、原告起訴主張略以：㈠被告於106年3月27日上午11時25分許，駕駛車牌號碼00-0000號自用小客車，沿南投縣埔里鎮（下不引縣、市）省道21縣由北往南方向行駛，行經台21縣南向48公里又500公尺處之外側路段，適有原告騎乘自行車沿上開路段同向行駛於該處，因被告應注意而未注意，未採安全駕駛會車而由後擦撞原告，致原告人車倒地（下稱系爭事故），受有腦震盪、臉部多處擦傷、臉部開放性傷口、臉部外傷引起顏面神經傷害、左側肩擦挫傷、左側大退擦挫傷、雙側膝部擦挫傷、胸部挫傷、左側肋骨多發性閉鎖性骨折、頸椎輕度滑脫、多顆牙齒因撞擊而引發裂痕、頭部受外傷引發頭痛、暈眩及噁心等傷害（下稱系爭傷害）。㈡原告因被告上開過失行為受有損害，自得依侵權行為之法律關係請求被告負損害賠償責任。茲就原告請求損害賠償之項目及金額，分述如下：⒈醫療費用：原告因系爭事故受有損傷，自106年3月27日起至108年6月21日止，所支出之醫療費用合計為13萬5,609元。⒉醫療必需品費用（含營養食品、醫療用品）：原告因系爭事故受有損傷，自106年3月28日起至107年2月27日止，所支出之醫療必需品費用合計為3萬1,309元。⒊看護費用：原告於106年5月17日經振興醫療財團法人振興醫院(下稱振興醫院)看診後，醫囑表示原告住院期間及出院後需專人全天繼續照顧3個月，建議在家休養1年，期間應持續返診追蹤及持續復健治療，故原告因傷需人看護，看護費每日2,000元，期間自106年3月27日至同年7月7日，費用共計20萬6,000元【計算式：2,000103日＝206,000】。⒋交通費用：原告循醫囑持續回診追蹤及復健治療，休養期間搭乘計程車往返複診，所支出費用共計6萬2,380元。⒌後續醫療費用：原告因系爭事故導致全身多處擦挫傷，傷癒後並有疤痕增生及色素沉澱，經醫院診斷尚須接受雷射治療；另原告於系爭事故後1個月，因口腔內神經發炎就醫，經醫生確認多顆牙齒有明顯裂痕，需進一步接受根管治療及假牙置換之醫療。故原告所需修復用營養品、牙齒裂痕醫療費、全身傷疤醫療費、後續各部位醫療費用、後遺症醫療費用及後續醫療之交通費，原告所支出醫療費用共計14萬元。⒍財物損失：原告因系爭事故致使價值1萬3,990元三鐵運動手環、價值1萬4,526元運動太陽眼鏡、價值2,380元單車車衣、價值3,280元單車車褲、價值350元手套、價值1,500元安全帽等物受損無法修復，故原告得向被告請求共計3萬6,026元。⒎不能工作之損失：本件車禍致原告受有傷害，受傷期間無法工作，自106年3月28日起至107年7月9日止，共計467日，並以每日薪資1,500元計算，原告應得請求不能工作之損失金額為70萬0,500元。⒏精神慰撫金：原告因系爭事故受有系爭傷害，致原告受有相當大之精神痛苦，故請求精神慰撫金50萬元。⒐原告已受領強制汽車責任險保險金87萬6,032元。㈢並聲明：被告應賠償原告181萬1,824元，並自起訴狀繕本送達之翌日起至清償日止，按年利率百分之5計算之利息；前項判決請准供擔保宣告假執行。二、被告抗辯略以：㈠依亞東紀念醫院108年11月7日之函覆及馬偕紀念醫院105年9月5日之門診記錄單，可知原告於系爭事故前即有頭暈、頭痛之症狀，且依振興醫院出院護理照護摘要可知，原告於106年4月8日出院時，身體已全部康復，完全無須照護，由上足見，原告後續縱有頭暈問題，應為原告本身之宿疾，與系爭事故應無關係。且原告事發當時於振興醫院及埔基醫療財團法人埔里基督教醫院(下稱埔基醫院)急診時，均無肋骨骨折之病徵，況原告之安全帽並無擦撞痕跡，頭部顯然未受有撞擊，怎會有腦震盪，案發後原告被送至埔基醫院急診，當時亦未有腦部受創之異狀，故原告之主張其肋骨骨折及頸椎滑脫等傷害，均非因系爭事故所受傷害。㈡對於原告請求之損害賠償金額之意見如下：⒈醫療費用：⑴原告於106年4月8日出院時，身體已全部康復。從而，原告自106年4月8日以後之醫療費用支出，均與系爭車禍無關。又原告之肋骨骨折及頸推滑脫等傷害，均非因系爭事故所受之傷害，從而原告後續骨科、復健科之醫療費用支出，亦與系爭車禍無關。⑵以原告當時之傷況，入住健保病房已足以照顧其傷勢，並無入住雙人病房之必要性。證據編號A0G3-1其中病房費差額7,200元為雙人房4日之差額，核非必要支出，應予扣除。⑶證據編號A057-2之內容與A057-1相同，應予扣除。⑷原告之牙齒並未於系爭事故中受有傷害，原告提出牙醫診所之支出（證據編號A010之100元、A012之2之200元、A017之50元、A063-3之200元、A064之50元），均非因系爭事故所增加之必要支出，應予剔除。⑸證據編號A059之4,275元、A182之250元、A183的250元（內容與編號A182相同）、證據編號A184-2之70元，就診科別、原因皆不明，無法認為與系爭事故有關，應予剔除。⒉醫療必需品費用（含營養食品、醫療用品）：⑴證據編號B6、7、8、10、14、15、16、18、19、21、22之營養補給品係原告自己購買之食品，非屬醫囑之必要費用支出。⑵原告於106年3月27日發生系爭事故，遲至106年9月4日原告始出現頸椎滑脫之狀況，原告此部分之傷害應與被告之侵權行為無關。故原告主張證據編號B12之頸圈5,000元與系爭事故無關。⑶證據編號B20之傷者之用餐費用3,120元亦非原告因系爭事故所增加之必要支出。⒊看護費用：被告於106年3月28日至振興醫院住院時，原告之活動功能均正常，亦無疼痛問題。於106年4月8日出院後，身體已全部康復，更無照護需求。況原告之頸椎滑脫或骨折均無法證明係系爭事故所致，故被告否認原證C18之真正，原告本件看護費之請求，並無理由。⒋交通費用：⑴原告於108年4月8日出院時，身體已全部康復，且完全無照護需求。從而後續就醫之交通費用支出，自不得向被告請求賠償。⑵原告所提證據編號D001之高鐵車資645元、證據編號D077之1,460元非原告搭車之車票，依法原告不得對被告請求之損害賠償。⑶原告所提證據編號D007、D009、D011、D016、D018、D023、D026、D027、D031、D033、D034、D036、D041、D042、D043、D044、D045、D046、D049、D053、D065、D072、D074、D076、D079、D081、D082、D083、D084之計程車收據，均與系爭事故無關，應予扣除。⑷系爭事故係106年3月27日發生，原告遲至106年9月4日始出現頸椎滑脫症狀，故原告106年10月後之醫療費用及交通費用均與被告無關。⒌後續醫療費用：原告目前已能上班，即無再繼續就醫之必要。縱認原告得請求此部分之費用，亦應由原告實際支出後，再檢具單據請求之。⒍財物損失：原告主張之財物損失並非原告因犯罪行為所受之損害，當不在刑事附帶民事訴訟得請求之範圍。且被告否認原告之運動手錶、太陽眼鏡、單車車衣、單車車褲及手套、安全帽等物品有在此次車禍中受有損害，且原告所請求前揭物品亦非事發當時原告所穿戴之品牌、型號。縱原告請求為真實，前揭物品亦應折舊。⒎不能工作之損失：⑴被告對於原告此等傷勢，在合理之住院期間12天之範圍所受之工作損失，不爭執。⑵原告於106年4月8日出院時，身體已經全部康復。原告之肋骨骨折及頸椎滑脫等傷害，均非因系爭事故所致，原告自106年4月8日後縱有因骨折問題需休養，亦非可歸咎於被告。⑶被告否認原告因系爭車禍所受傷勢，需休養445天，亦否認原告主張之工作損失數額。⒏精神慰撫金：本件事故發生時，被告僅輕微擦撞原告自行車把手，原告所主張之受傷狀況超乎常情，且被告為外籍配偶，經濟狀況不佳，教育程度僅小學等情狀，酌減精神慰撫金。㈢並聲明：原告之訴駁回；如受不利之判決，請准供擔保免為假執行。三、兩造不爭執事項：㈠兩造於106年3月27日所生之系爭事故，被告確有過失。㈡原告因系爭事故受有醫療費用1,954元及支出救護車費用1萬4,600元之損害。㈢原告因系爭事故已受領強制險87萬6,032元，應自其得請求之金額中扣除。四、兩造爭執事項：原告於系爭之事故所生之傷害為何？其主張損害賠償之各項主張有無理由？五、本院之判斷：㈠按刑事訴訟所調查之證據及所認定之事實，固非當然有拘束民事訴訟判決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌其結果以判斷事實之真偽，並於判決內記明其得心證之理由，即非法所不許（最高法院67年台上字第2674號及49年台上字第929號民事判決供參）又按汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施，不得在道路上蛇行，或以其他危險方式駕車。道路交通安全規則第94條第3項定有明文。查本件原告援引本件刑事訴訟之全部卷證資料為其舉證方法，本院自得調查援用刑事訴訟中原有之證據，斟酌其結果以判斷事實。查兩造於106年3月27日所發生之系爭事故，業經本院調取前開刑事卷宗全卷審閱無訛，且為被告所不爭執(見本院卷四第116至117頁)，又被告為領有自小客車駕駛執照之駕駛人，有道路交通事故調查報告表(二)1紙（見本院107年度交易字第29號警卷第31頁）附卷可佐，故其對上開駕車時應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施之規定，應知之甚詳，卻疏未注意，顯有過失，故被告上開之過失行為與被告受有系爭傷害之結果間即有相當因果關係，要堪認定。又原告因系爭事故受有醫療費用1,954元及支出救護車費用1萬4,600元之損害，原告因系爭事故已受領強制險87萬6,032元，應自其得請求之金額中扣除之事實，此有埔基醫療財團法人醫療費用收據、振興醫院門診急診醫療費用收據、旺旺友聯產物保險股份有限公司108年9月10日函在卷可參(見本院卷三第A001-1至A002頁，本院卷一第272頁)，亦為被告所不爭執(見本院卷四第116至117頁)，因此，堪認原告主張被告因前揭不法侵害負有侵權行為損害賠償責任，要屬有據。㈡次按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段、第193條第1項、第195條第1項前段分別定有明文。查，本件被告既有前揭過失傷害原告之侵權行為事實，其不法侵害行為與原告所受傷害間復有相當之因果關係存在，惟原告於系爭之事故所生之傷害為何？其主張損害賠償之各項主張有無理由？茲就原告之各項請求審酌如下：1.原告所受傷勢部分與醫療費用⑴原告主張因被告前開侵權行為而支出如附表一編號1至185所示之醫療費用，固據其提出如附表一項目欄所列之相關單據。查原告於系爭事故受有腦震盪、臉部多處擦挫傷、臉部開放性傷口、左側肩部擦挫傷、左側肘部及手部擦挫傷、右側手部擦挫傷、左側大腿擦挫傷、雙側膝部擦挫傷、胸壁挫傷等傷害，此有埔基醫院106年10月30日診斷證明書在卷可稽(見本院卷一第177頁)，是原告受有上開傷勢之事實應堪認定。又埔基醫院106年10月30日診斷證明書醫師囑言：「病患於民國106年3月27日11：55至本院急診室就診，實施診療及臉部傷口縫合處置，共縫合七針，於急診留觀後，病患於民國106年3月28日11：10離院，應於門診持續追蹤治療。」，故依原告所受之傷勢應有持續追蹤治療之必要。⑵原告復於106年3月28日前往振興醫院就診，此有振興醫院106年4月20日診斷證明書醫師囑言：「病患於民國106年3月28日到院就診，於3月28日至4月8日住院接受治療，於4月5日接受手術，於4月12，19，20日回診接受複診，宜門診追蹤」，振興醫院106年5月17日診斷證明書醫師囑言：「病人因交通意外導致上述疾病，住院期間(106.3.28至106.4.8)及出院後需專人全天繼續照顧三個月，建議在家休養一年，期間應持續返診追蹤及持續復健治療」，振興醫院107年1月31日診斷證明書病名醫師囑言：「病患因上述疾病持續在門診治療，仍無法工作，症狀固定，日常生活行動需人協助，需終日配戴頸圈輔具，以免二次傷害」在卷可參(見本院卷一第181至185頁)。惟依振興醫院於106年3月28日之診斷證明書所載之病名為「外傷性腦震盪，頭暈，左側肋骨多發性閉鎖性骨折，右側，左側膝部臉部肩部擦傷。」，其骨折之傷害與振興醫院於3月28日原告就診時所載之放射診斷科檢查報告記載「CXRdidnotrevealedfracture,pneumothorax,hemothorax」(胸部X光檢查未有骨折、氣胸、血胸)等情顯不相符(見本院卷四第91頁)，該檢查結果核與原告於106年3月27日至埔基醫院急診時，接受胸部X光檢查，卻無肋骨骨折之檢查結果相符(見本院卷三第233頁)，是振興醫院於106年3月28日之診斷證明書所載之病名內容是否真實即有可疑。又依振興醫院於106年3月28日之診斷證明書所載之醫師囑言，認原告於106年3月28日就診後，即住院治療至106年4月8日出院，且於106年4月5日進行多處擦傷的清創手術，此有振興醫院護理紀錄在卷可參(見本院卷二第364頁)，與原告106年3月27日診斷受有上開傷勢之期間相近，故此期間及依醫囑於106年4月12日、19日及20日回診接受複診之必要費用支出，均應認與系爭事故有因果關係。⑶另依振興醫院106年5月17日診斷證明書醫師囑言：「病人因交通意外導致上述疾病，住院期間(106.3.28至106.4.8)及出院後需專人全天繼續照顧三個月，建議在家休養一年，期間應持續返診追蹤及持續復健治療」，且病名為「腦震盪後遺症」(見本院卷一第183頁)，依原告於106年3月27日於埔基醫院急診時所受之傷勢有腦震盪，及後續於106年4月20日後分別於106年4月26日、5月2日、5月3日、5月4日、5月8日、5月15日及5月17日至振興醫院治療之情形，應認原告主張依上開醫囑原告就106年5月17日前於振興醫院之上開支出，及需要在出院後由專人照顧3個月之事實與系爭事故有因果關係。至被告辯稱原告於106年4月8日出院時，依照護理紀錄記載身體已經康復(見本院卷二第367頁)，惟護理紀錄僅為病患於護理人員照護下身體狀況之紀錄，更非醫師診斷或確診判斷之唯一標準，從而原告是否已完全痊癒，至少仍有待醫師的專業判斷，故其此部分之所辯即無所據。但就振興醫院107年1月31日診斷證明書病名醫師囑言：「病患因上述疾病在門診治療，仍無法工作，症狀固定，日常生活行動需人協助，需終日配戴頸圈輔具，以免二次傷害」及病名所載「頸椎滑脫」之部分(見本院卷一第185頁)，因其所載之就診之日期為106年9月4日，除與106年5月17日至振興醫院回診之診斷距離逾百日外，亦未見原告於埔基醫院及振興醫院於106年3月27日至5月17日間之診斷有何頸椎傷害之記載，故原告就其主張頸椎滑脫之傷害，即無證據證明與系爭事故有因果關係。⑷另外，原告復於106年5月23日至高雄榮民總醫院(下稱高榮醫院)復健科就診，治療之部位為左側肋骨，惟原告至埔基醫院及振興醫院於106年3月27日至5月17日間之診斷未有與肋骨相關傷害之記載，故後續與此部分相關復建費用之支出均無法證明與系爭事故有因果關係。又依原告所受之其他傷勢，業經振興醫院106年5月17日診斷證明書醫師囑言認原告應「持續返診追蹤及持續復健治療」，然原告雖自106年7月12日至107年5月31日間曾至高榮醫院傳統醫學科就診，有高榮醫院106年7月26日診斷證明書處置意見：「病患因上述病情於106/07/12至106/07/26至本院門診就診共計6次，(106年：07/12，07/14，07/18，07/20，07/25，07/26)，宜門診持續追蹤治療」在卷可考(見本院卷一第179頁)。但已與原告至埔基醫院及振興醫院自106年3月27日至5月17日之期間，相距已餘50日。從而，原告至高榮醫院期間之醫療費用支出與原告於系爭事故所受之傷害，即無證據證明有因果關係。另原告主張依高榮醫院106年7月6日診斷證明書病症記載：「頭部外傷後因發頭痛、頭暈、噁心等症狀。」與原告於系爭事故所受之傷害，亦無證據證明有因果關係。至原告所提如附表一編號17至編號185之部分，雖然振興醫院106年5月17日診斷證明書醫師囑言認原告應「持續返診追蹤及持續復健治療」，但原告於106年5月17日後並未立即返回振興醫院追蹤及持續復健治療，於相隔數月後方回診，亦無其他證據證明原告至高榮醫院之上開治療與系爭事故所受之傷害或與先前至振興醫院之治療有因果關係，業如前述，此外，亦有合康婦產科診所108年10月31日函、高榮醫院108年11月7函日、財團法人徐元智醫藥基金會亞東紀念醫院108年11月7日函、朱傳弘骨科診所108年11月1日函、台灣基督長老教會馬偕醫療財團法人馬偕紀念醫院108年11月8日函、渼林中醫診所108年11月14日陳報狀在卷可參(見本院卷三第212至230頁)，上開函文所載之內容亦無由證明原告至上開函文之診所就診之傷勢與系爭事故所受之傷害有因果關係。且上開部分除原告就部分項目未提出醫療單據外，原告亦未舉證證明各項目之就診所支出之費用與系爭事故有何因果關係，故此部分之主張均為無理由。⑸綜上，原告因系爭事故所受之傷害僅為腦震盪、臉部多處擦挫傷、臉部開放性傷口、左側肩部擦挫傷、左側肘部及手部擦挫傷、右側手部擦挫傷、左側大腿擦挫傷、雙側膝部擦挫傷、胸壁挫傷之傷害，就此部分傷害原告分別於振興醫院及高榮醫院自106年3月27日至5月17日就診並支出如附表一編號1至3、5至8、10至16所示之醫療費用(各項單據如本院卷三編號A部分)，合計共4萬6,774元(計算式：1,400+554+27,102+1,886+1,308+690+3,236+100+2,390+610+390+390+750+3,360+2,998=46,774)，故原告就醫療費用4萬6,774元之請求即屬有據，應予准許。逾此部分之醫療費用請求為無理由，尚難允許。2.醫療必須品費用原告主張為修復傷口於106年3月28日及4月9日支出傷口膠帶及生理食鹽水，應屬因系爭事故所生傷害的必要費用之支出，故就其主張如附表二編號1、2部分，合計462元應予准許。另就被告主張壓力褲為損害部分，尚與本件原告所受腦震盪、臉部多處擦挫傷、臉部開放性傷口、左側肩部擦挫傷、左側肘部及手部擦挫傷、右側手部擦挫傷、左側大腿擦挫傷、雙側膝部擦挫傷、胸壁挫傷等傷害無關，故其主張即不應准許。至原告主張106年7月6日之後之損害包括除疤藥膏及醫療營養補給品部分，亦與原告於分別於振興醫院及高榮醫院自106年3月27日至5月17日就診治療所受傷勢無關，故其此部分主張，亦為無理由。3.看護費用原告主張其因系爭事故受有前開傷害，無法自理生活，自106年3月27日至7月7日需要專人看護天，每日看護費2,000元，原告係請家人看護等語，參以系爭事故發生於106年3月27日，依原告所受之傷勢，係於106年3月28日住院至106年4月8日出院，且出院後需專人照顧3個月，此有振興醫院診斷證明書在卷可稽(見本院卷一第183頁)。再原告請求看護費用1日（全日）以2,000元計算，雖未提出相關證明，然依一般看護行情，全日看護之費用以2,000元計算，尚符合一般吾人社會經驗常情，縱係由親屬看護，仍應比照一般看護之情形計算看護費，參酌一般市場看護行情及國民生活經濟發展情形而定，本院審酌原告前揭所受傷勢，及看護期間需由其家人幫忙生活起居之情形，認其主張依上開全日看護費用2,000元計算，應屬合理，故原告請求上開期間之看護費用6萬6,000元（計算式：2,000元×103日＝20萬6,000），洵屬有據，應予准許。至被告辯稱原告未提出相關證明故不得請求之所辯及無全日看護之必要，惟上開振興醫院之診斷證明判斷原告需專人照顧，且建議在家休養一年，故原告於三個月期間專人照顧之程度，應有全日專人照護之必要，是被告此部分之所辯為無理由。4.醫療就診交通費用原告主張因系爭事故之傷害，需往返醫院回診治療，故往返醫院之車資費用如附表四編號1至82之支出費用，自應由被告負擔。惟原告未說明車資之請求與本件過失侵權行為間之因果關係，故原告此部分之主張即無理由。5.後續醫療費用部分及財物損失原告主張因系爭事故之傷害，支出如附表五編號1至5及附表六編號1至6之支出費用，自應由被告負擔。惟原告未說明此後續醫療費用及財物損失之請求與本件過失侵權行為間之因果關係，且除附表六編號1外，均未提出相關單據，故原告此部分之主張即無理由。6.不能工作之損失⑴原告主張其因本件事故受傷，106年3月28日至107年間均不能工作云云，審酌原告於106年3月28日住院至106年4月8日，且出院後需專人照顧3個月，此有振興醫院診斷證明書在卷可稽(見本院卷一第183頁)，是原告實際不能工作之日數應為102日。至原告主張原告於106年9月4日至振興醫院複診後認有「病患因上述疾病在門診治療，仍無法工作，症狀固定，日常生活行動需人協助，需終日配戴頸圈輔具，以免二次傷害」及病名所載「頸椎滑脫」之情形(見本院卷一第181頁)，因其所載之就診之日期為106年9月4日，與106年5月17日至振興醫院回診之診斷距離逾百日，依其診斷之傷勢，無證據證明原告於系爭事故所受之傷害有因果關係，故原告之主張為無理由。⑵關於原告於本件事故發生時的職業及收入，雖經原告主張其任職於上邑有限公司(下稱上邑公司)，但經本院函詢上邑公司，上邑公司表示尚無原告於106年1月1日至106年3月31日在職之資料，此有上邑有限公司108年10月25日函在卷可參(見本院卷二第63頁)，而原告為未滿65歲且具有勞動力能力之人，故本院僅就106年間之基本工資，即每月2萬1,009元為計算標準。⑶據此，原告因本件事故受傷，所得請求被告賠償之不能工作損失金額，應為7萬1,431元（計算式：21,009×102/30=71,431，元以下四捨五入），逾此金額之請求為無理由，應予駁回。7.慰撫金⑴精神慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額；所謂相當，除斟酌雙方身分資力外，尤應兼顧加害程度與其身體、健康影響是否重大以為斷（最高法院51年台上字第223號判例要旨、最高法院89年度台上字第1952號判決意旨參照）。⑵查本件原告因被告上開過失傷害之犯行，受有腦震盪、臉部多處擦挫傷、臉部開放性傷口、左側肩部擦挫傷、左側肘部及手部擦挫傷、右側手部擦挫傷、左側大腿擦挫傷、雙側膝部擦挫傷、胸壁挫傷等傷害，且經歷住院開刀之過程，精神上所受痛苦，依上開說明，自得請求賠償相當之慰撫金。本院審酌原告因本件事故受傷及接受治療之情形、被告於本件事故之過失樣態及違反注意義務之程度及學經歷，兼衡原告於106、107年度所得等情（為個人資料之保護爰不羅列，詳兩造稅務電子閘門財產所得調件明細表，見本院卷一第39至51頁），認原告所得請求之慰撫金以30萬元為適當，逾此金額之請求為無理由，應予駁回。8.綜上，原告所得請求之金額，合計為醫療費用4萬6,774元、看護費用6萬6,000元、不能工作損失7萬1,431元、慰撫金30萬元，合計共48萬4,205元。㈢末按保險人依強制汽車責任保險法規定所為之保險給付，視為被保險人損害賠償金額之一部分；被保險人受賠償請求時，得扣除之，強制汽車責任保險法第32條定有明文。本件原告已領取強制汽車責任險保險金87萬6,032元，此有旺旺友聯產物保險股份有限公司108年9月10日函在卷可稽（見本院卷一第272頁），復為被告所不爭執，堪信為真。是經扣除後，已高於本院認定被告應賠償之金額48萬4,205元，則原告之請求，難認有據。六、綜上所述，原告依民法第184條第1項前段、第193條、第195條規定，請求被告賠償181萬1,824元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息，為無理由，不應准許。七、本件事證已臻明確，兩造其餘攻擊防禦方法及證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不一一論述，併此敘明。八、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決如主文。中華民國109年3月11日民事第一庭法官許凱傑以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國109年3月11日書記官廖佳慧", "label": ["頭頸部", "臉", "胸部", "上肢", "下肢", "骨折", "擦挫傷", "神經損傷", "脫位", "破缺損", "腦震盪"]}
{"id": "1qovIJ-9Xe", "jid": "SCDV,108,訴,851,20200218,1", "data": "臺灣新竹地方法院民事判決108年度訴字第851號原告蔡麗端被告劉俊斌劉羿君曾錦芳上列當事人間請求損害賠償事件，原告提起刑事附帶民事訴訟，經本院刑事庭裁定移送前來（108年度竹交簡附民字第12號），本院於民國109年2月4日言詞辯論終結，判決如下：主文被告劉俊斌、劉羿君應連帶給付原告新臺幣肆拾參萬肆仟伍佰玖拾陸元，及被告劉俊斌自民國一０八年三月十五日起、被告劉羿君自民國一０九年一月二十八日起，均至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告劉俊斌、劉羿君連帶負擔百分之五十五，餘由原告負擔。本判決第一項得假執行。原告其餘假執行之聲請駁回。事實及理由壹、程序事項：一、訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一者、該訴訟標的對於數人必須合一確定時，追加其原非當事人之人為當事人者，不在此限，民事訴訟法第255條第1項第2、5款定有明文。原告主張被告劉俊斌於執行職務中騎乘機車與其碰撞，致其受傷，起訴原聲明：㈠被告劉俊斌應給付原告新臺幣（下同）803,047元，及自刑事附帶民事訴訟起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息；㈡願供擔保，請准宣告假執行；㈢訴訟費用由被告劉俊斌負擔。嗣則追加被告劉羿君、曾錦芳為共同被告，主張其2人為被告劉俊斌之僱用人，應連帶賠償損害，並將原聲明㈠變更為：被告等3人應連帶給付原告803,047元，及自刑事附帶民事訴訟起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息；原聲明㈢變更為：訴訟費用由被告等3人連帶負擔（108年度竹交簡附民字第12號卷第9頁；本院卷第3、24-25頁）。核原告所為追加與前揭規定無違，應予准許。二、被告等3人經合法通知，均未於言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。貳、實體事項：一、原告起訴主張：㈠被告劉俊斌於民國107年7月15日上午11時10分許，無照騎乘車牌號碼000-000號普通重型機車，沿新竹市北區光華南街往經國路方向行駛，途經光華南街與光華東街22巷交岔路口時，本應注意車前狀況，且行經無號誌交岔路口，應減速慢行，作隨時停車之準備，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟疏未注意車前狀況、減速慢行，即貿然通過該路口，適遇原告騎乘車牌號碼000-000號普通重型機車（下稱系爭機車），沿光華東街22巷往光華南街18巷方向行駛至上開交岔路口，被告劉俊斌為閃避原告緊急煞車致該機車失控打滑而人、車倒地，並撞擊系爭機車，致原告人、車倒地，受有左側股骨幹粉碎性骨折之傷害（下稱系爭傷害）。被告劉俊斌自白其過失傷害行為，業經本院以108年度竹交簡字第141號判處有期徒刑5月確定。是被告劉俊斌過失不法侵害原告之身體，致原告受有系爭傷害，且被告劉俊斌行為與原告之傷害間有直接因果關係，應賠償原告所受損害。又被告劉俊斌於家中經營之豬肉攤工作，受僱於其父、母親即被告劉羿君、曾錦芳，而本件事故發生時，被告劉俊斌係於執行職務中，故被告劉羿君、曾錦芳應就被告劉俊斌上開過失傷害行為負連帶賠償責任等語。㈡原告所受損害共計803,047元，分別為：⒈醫療費用153,412元⑴原告因系爭傷害支出醫療費用73,489元。⑵原告因本件車禍骨折，自費購買傷疤藥1,700元、助行器972元、中藥及傷藥40,000元、營養補給品37,251元，共計支出79,923元。⒉看護費用52,500元原告因系爭傷害開刀住院治療需人看護，自107年7月15日起至同年8月5日止共22日需全日看護，以每日2,500元計算，原告共支出52,500元（應為55,000元之誤），有收據為證（附民卷第37頁）。⒊交通費用52,300元⑴原告因本件車禍於107年7月20日、107年7月28日、107年9月1日、107年10月27日、107年12月22日往返醫院回診，每次來回以300元計，共支付1,500元。⑵原告因本件車禍不良於行，於107年8月6日起至108年1月31日止共127日，僱用白牌計程車上下班，每次來回以400元計，共支付50,800元。⒋工作損失44,835元原告上開住院及休養期間共15日無法工作，以每日2,989元計算，共損失44,835元。⒌精神慰撫金500,000元原告因系爭傷害，精神受有巨大痛苦，被告應給付精神慰撫金。㈢爰依民法第184條第1項前段、第191條之2、第193條第1項、第195條第1項前段及第188條第1項前段規定，提起本件訴訟，並聲明：如程序事項變更後聲明所示。二、被告等3人經合法通知，均未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。三、本院之判斷：㈠原告主張被告劉俊斌受僱於被告劉羿君，於執行職務時無照騎乘機車，且行經無號誌交岔路口，疏未注意車前狀況減速慢行，致失控打滑而人、車倒地，並撞擊系爭機車，對原告傷害之事實，有被告劉俊斌承認其於107年7月15日11時10分許，無照騎乘機車，過失致原告受傷之偵查筆錄附於刑事偵審卷宗，並經本院以108年度竹交簡字第141號判處有期徒刑5月確定，有刑事判決書在卷可參（新竹地檢署108年度偵字第221號卷第3、41-42頁；本院108年度竹司調字第220號卷第13-17頁）。再者，當事人對於他造主張之事實，於言詞辯論時不爭執者，視同自認。當事人對於他造主張之事實，已於相當時期受合法之通知，而於言詞辯論期日不到場，亦未提出準備書狀爭執者，準用第1項之規定，民事訴訟法第280條第1、3項定有明文。被告劉俊斌於108年3月14日收受原告之刑事附帶民事訴訟起訴狀；被告劉羿君於109年1月27日收受原告之追加被告聲請狀，並經本院訂期審理，有送達證書在卷（附民卷第55頁；本院卷第20-21頁），足見被告劉俊斌、劉羿君已於相當時期受合法之通知，而於言詞辯論期日不到場，亦未提出準備書狀爭執，揆之上開規定，視同被告劉俊斌、劉羿君自認。被告劉俊斌復自承職業賣豬肉月收入3萬多等語（偵卷第41頁反面），是堪認原告主張被告劉俊斌為被告劉羿君經營之豬肉攤執行職務時，對其過失傷害為真實。㈡因故意或過失，不法侵害他人之權利者，負損害賠償責任；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人，駕駛人應賠償因此所生之損害；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由者，被害人雖非財產上之損害，亦得請求賠償相當之金額；受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連帶負損害賠償責任，民法第184條第1項前段、第191條之2前段、第193條第1項、第195條第1項及第188條第1項前段分別定有明文。被告劉俊斌為被告劉羿君執行職務時不法侵害原告身體及健康，已如前述。本院認原告得請求被告劉俊斌、劉羿君連帶賠償之損害項目及數額如下：⒈醫療費用96,161元⑴原告支出新竹馬偕紀念醫院之醫療費用73,489元、傷疤藥1,700元、助行器972元，共計支出76,161元，有醫療費用收據、發票在卷為憑（附民卷第13-17頁），原告此部分請求，當屬有據，自應准許。⑵原告主張支出中藥及傷藥40,000元部分，業據提出免用統一發票收據為憑（附民卷第19-21頁），本院審酌原告所受系爭傷害固有使用中藥或傷藥之需求，惟觀之該收據僅於摘要欄中載明「中藥傷藥」而未有特定藥品名稱，且經原告當庭自承該藥品非國內合格優良GMP藥廠所生產，領有合格藥證之合法藥品，僅為民間治療骨折之偏方等語（本院卷第25頁），是本院認酌給20,000元為適當，逾此部分之請求，則屬無據，不應准許。⑶至原告另主張支出營養補給品37,251元部分，雖據提出消費單據為證（附民卷第23-35頁），惟原告迄未舉證該等營養補給品屬治療系爭傷害所必要，是原告此部分之請求於法無據，自難准許。⒉看護費用52,500元原告因系爭傷害急診就醫，開刀住院6日（107年7月15日至同年月20日），骨折癒合需4個月，受傷後需專人照顧1個月等情，有新竹馬偕紀念醫院108年11月11日馬院竹外系乙字第1080014440號函附卷為憑（下稱馬偕醫院函，本院卷第5-6頁），堪認原告主張自107年7月15日起至同年8月5日止共計22日（原告僅請求其中21日），有需人全日看護之必要，洵屬有據。本院審酌目前社會經濟情形及一般看護標準，原告主張看護費用以全日2,500元計算，尚符合行情，是依此計算之看護費為52,500元，應予准許。⒊交通費用41,100元⑴原告主張因本件車禍就醫，於107年7月20日、107年7月28日、107年9月1日、107年10月27日、107年12月22日往返醫院回診，每次來回以300元計，共支付1,500元等語。原告雖未提出此部分計程車車資之支出證明，然自原告所提醫療收據，上開日期確有就醫事實，堪認原告確實有該等計程車資費用支出之損害。⑵原告另主張因本件車禍不良於行，於107年8月6日起至108年1月31日止共127日，僱用白牌計程車上下班，每次來回以400元計，共支付50,800元，業據提出交通費收據為憑（附民卷第39-49頁），惟原告自107年12月22日門診追蹤時，骨折已癒合至可完全負重走路，可恢復工作等情，有馬偕醫院函在卷可參，是原告主張自107年8月6日起至107年12月22日止，共計99日上班日之交通費39,600元，為有理由，應予准許；逾此範圍之請求，尚屬無據，應予駁回。⒋工作損失44,835元原告自107年7月15日起至同年8月5日止，共計22日需專人照護，是原告請求住院及休養期間15日無法工作之薪資損失，亦屬合理。又原告任職臺灣銀行新竹科學園區分行中級襄理，107年之薪資收入為每月89,676元，換算每日薪資為2,989元【計算式：89,676÷30＝2,989元】，有臺灣銀行107年9月員工薪資單附卷可考（附民卷第11頁），是原告主張住院及休養期間共15日無法工作，以每日2,989元計算，共損失44,835元【計算式：15日×2,989元＝44,835元】，為有理由，應予准許。⒌精神慰撫金200,000元原告因系爭傷害開刀住院6日，骨折癒合需4個月，受傷後需專人照顧1個月，衡情確實受有相當程度精神痛苦。本院另審酌被告教育程度為國中畢業，目前任職於豬肉攤，月收入約30,000元，107年度無所得資料，名下有汽車1輛；原告職業為臺灣銀行中級襄理，107年度所得150餘萬元，名下有汽車1輛、股票若干，業經原告及被告劉俊斌分別陳明在卷，並有稅務電子閘門財產所得調件明細表在卷可參（偵卷第2頁反面、第41頁反面；竹司調卷第50頁；本院卷第10-15頁）。是本院斟酌兩造學經歷、身分、地位、經濟狀況及原告前揭所受傷勢等一切情狀，認原告請求精神慰撫金200,000元，應屬適當。逾此部分之主張，則屬過高，應不足取。㈢至原告又主張被告劉俊斌同時受僱於其母親即被告曾錦芳，惟經本院職權調閱被告劉俊斌個人戶籍資料，被告劉羿君、曾錦芳已於89年5月10日離婚，約定親權由被告劉羿君行使（本院卷第9-1頁），且依卷證資料無從認定被告曾錦芳與被告劉羿君共同經營豬肉攤生意，又無2人共同僱用1人之必要，原告既未能舉證以實，則其此部分之主張，尚難遽信，應予駁回。㈣給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。但約定利率較高者，仍從其約定利率；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五，民法第229條第2項、第233條第1項、第203條定有明文。本件原告依侵權行為之法律關係請求被告賠償，屬無確定期限債務，是原告請求被告劉俊斌自刑事附帶民事訴訟起訴狀繕本送達翌日即108年3月15日起按年息5%給付遲延利息，即屬有據。惟原告提起本件訴訟業經追加被告，就追加被告劉羿君部分，自不應以刑事附帶民事訴訟起訴狀繕本送達翌日作為遲延利息之起算日，應以被告劉羿君收受追加被告聲請狀之翌日即109年1月28日，作為遲延利息之起算，始為合理。㈤綜上所述，原告確因被告劉俊斌為被告劉羿君執行職務時駕車過失，致受系爭傷害，因此受有醫療費用、看護費用、交通費用及工作收入損失，並受有精神痛苦。原告依民法第184條第1項前段、第191條之2前段、第193條第1項、第195條第1項及第188條第1項前段等侵權行為法律關係，請求被告劉俊斌、劉羿君連帶給付原告434,596元之損害賠償【計算式：96,161＋52,500＋41,100＋44,835＋200,000＝434,596】，及被告劉俊斌自108年3月15日起、被告劉羿君自109年1月28日起，均至清償日止，按年息5%計算之法定遲延利息，為有理由，應予准許。逾此部分之請求，則無理由，應予駁回。四、本件判決基礎已臻明確，兩造其餘攻擊防禦方法及訴訟資料，經本院審酌後，核與判決結果不生影響，爰不一一論述。五、本件為命被告給付金額未逾50萬元之判決，應依民事訴訟法第389條第1項第5款依職權宣告假執行；雖原告亦陳明願供擔保請求宣告假執行，惟就其勝訴部分僅係促請本院為上開宣告假執行之職權發動。至原告其餘假執行之聲請，因訴之駁回而失所依據，不予准許。六、本件係刑事附帶民事訴訟，而由本院刑事庭移送民事庭者，依刑事訴訟法第504條第2項之規定，免納裁判費，且至本件言詞辯論終結時，亦未發生其他訴訟費用，故無從確定訴訟費用之數額。惟依法仍應依民事訴訟法87條第1項規定，諭知訴訟費用由敗訴之被告負擔，以備將來如有訴訟費用發生時，得以確定其數額，併予敘明。中華民國109年2月18日民事第二庭法官陳麗芬以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國109年2月18日書記官曾煜智", "label": ["下肢", "骨折"]}
{"id": "x8wNa_R4o9", "jid": "TPHV,111,簡易,38,20220809,1", "data": "臺灣高等法院民事判決111年度簡易字第38號原告陳婕涵被告林育增上列當事人間因請求侵權行為損害賠償事件，原告提起刑事附帶民事訴訟，經本院刑事庭裁定移送前來（110年度交附民字第53號），本院於民國111年7月26日言詞辯論終結，判決如下：主文被告應給付原告新臺幣肆萬元，及自民國一一０年十二月四日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。事實及理由一、原告主張：被告所領有之駕駛執照前已遭吊銷，詎其仍於民國109年8月6日凌晨0時36分許，駕駛車牌號碼000-0000號營業小客車（下稱計程車）搭載伊與訴外人陳小鳳、葉佳瑜、陳淑敏等4名乘客，沿新北市蘆洲區環堤大道往抽水站方向行駛，竟未遵守道路交通標線之指示，違規跨越分向限制線逆向駛入對向車道，而與當時沿環堤大道對向車道行駛由訴外人王志銘所駕駛車牌號碼0000-00號自用小貨車及訴外人邱金勝所駕駛車牌號碼000-000號自用曳引車發生碰撞（下稱系爭事故），致伊受有右肩及雙膝擦傷、左胸壁鈍傷之傷害。爰依侵權行為法律關係，請求被告賠償精神慰撫金新臺幣（下同）10萬元，及自刑事附帶民事起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。二、被告則以：承認就系爭事故之發生為伊之過失所致，但伊目前找不到工作，無資力賠償等語，資為抗辯，並答辯聲明：原告之訴駁回。三、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段、第191條之2前段、第195條第1項前段分別定有明文。原告主張被告駕駛執照遭吊銷後，仍於前揭時、地駕駛計程車搭載其與其他3名乘客，疏未注意遵守道路交通標線之指示，貿然跨越分向限制線，逆向駛入對向車道，致與對向來車發生碰撞，造成其受有右肩及雙膝擦傷、左胸壁鈍傷之傷害，並造成另3名乘客受傷，業經臺灣新北地方法院110年度審交易字第497號刑事判決認定係犯汽車駕駛人無駕駛執照駕車，因過失傷害人罪，判處被告有期徒刑3月，如易科罰金，以1,000元折算1日，被告不服提起上訴，復經本院110年度交上易字第275號刑事判決駁回其上訴確定等情，為被告所不爭執（見同上卷第74頁），並有道路交通事故現場圖、道路交通事故談話紀錄表、道路交通事故調查報告表㈠㈡、交通事故現場及車輛外觀照片、行車紀錄器錄影畫面翻拍照片、新北市政府車輛行車事故鑑定會鑑定意見書、新光吳火獅紀念醫院診斷證明書及上開刑事判決在卷可稽（見臺灣新北地方檢察署110年度偵字第2241號卷【下稱偵卷】第29至39、59至67、71至89、151至153頁、本院簡易字卷第7至14頁），堪信為真實。故原告依民法第184條第1項前段、第191條之2前段、第195條第1項前段規定，請求被告賠償非財產上之損害，自屬有據。四、次按慰撫金之賠償，須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額（最高法院110年度台上字第2340號判決參照）。本院審酌被告之駕駛執照於97年9月2日即遭吊銷（見偵卷第101頁），竟仍於上開時地駕駛計程車，搭載包括原告在內之4位乘客，以時速約70公里之速度（見同上卷第10頁被告之警詢筆錄）行駛於限速50公里（見同上卷第63頁之道路交通事故調查報告表）之道路上，並疏未注意跨越分向限制線駛入來車道，致發生系爭車禍，造成原告受有右肩及雙膝擦傷、左胸壁鈍傷之傷害，在身心上受有相當程度之痛苦；原告高職畢業、現在於超商打工、月收入2萬8,000元左右，109年度無所得、110年度有薪資所得2萬8,865元，名下無財產；被告國中畢業，無業無工作，109年度有營利所得1萬2,000元、110年度有營利所得9,444元，名下無財產（見同上卷第9頁、本院簡易字卷第74至75頁、本院限閱卷第5至8、11至14頁）等一切情狀，認原告請求之精神慰撫金以4萬元為適當，逾此範圍之請求，不應准許。五、末按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力。遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5。民法第229條第2項、第233條第1項、第203條分別定有明文。又民事訴訟法第138條第2項明定寄存送達自寄存之日起，經10日發生效力。至應受送達人如於寄存送達發生效力前領取寄存文書者，應以實際領取之時為送達之時，乃屬當然（立法理由參照）。本件侵權行為債權，無確定期限，而原告之刑事附帶民事起訴狀於110年12月2日寄存於臺北市政府警察局大同分局建成派出所，被告於同年月3日前往領取（見本院交附民字卷第5、9頁），即生送達效力。是原告就上開准許金額一併請求被告給付自刑事附帶民事起訴狀繕本送達翌日即110年12月4日起至清償日止，按年息百分之5計算之法定遲延利息，亦屬有據，應予准許。六、綜上所述，原告依侵權行為法律關係，請求被告應給付4萬元，及自110年12月4日起至清償日止，按年息百分之5計算之利息部分，為有理由，應予准許；逾此範圍之請求，為無理由，應予駁回。七、本件事證已臻明確，其餘主張及舉證，核與判決結果不生影響，爰不逐一論列，附此敘明。八、本件原告係提起刑事附帶民事訴訟，免繳納裁判費，於本院審理期間，亦未滋生其他訴訟必要費用，無訴訟費用負擔問題。九、據上論結，原告之訴為一部有理由、一部無理由，爰判決如主文。中華民國111年8月9日民事第十五庭審判長法官陳慧萍法官沈佳宜法官戴嘉慧正本係照原本作成。不得上訴。中華民國111年8月10日書記官莊昭樹", "label": ["胸部", "上肢", "下肢", "擦挫傷", "鈍傷"]}
{"id": "jzU1MLq4ca", "jid": "KSDV,107,訴,122,20190104,6", "data": "臺灣高雄地方法院民事判決107年度訴字第122號原告林宏逸訴訟代理人葉美利律師被告陳威宏訴訟代理人黃美娟上列當事人間請求侵權行為損害賠償事件，原告於本院106年度交簡字第762號過失傷害案件提起附帶民事訴訟，由本院刑事庭以106年度審交附民字第120號裁定移送前來，本院於中華民國107年12月4日言詞辯論終結，判決如下：主文被告應給付原告新臺幣參拾壹萬貳仟捌佰零伍元，及自民國一０六年三月二十八日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔三分之一，餘由原告負擔。本判決第一項得假執行。惟被告以新臺幣參拾壹萬貳仟捌佰零伍元為原告預供擔保後，得免為假執行。原告其餘假執行之聲請駁回。事實及理由一、原告主張：被告於民國105年8月31日22時17分許，駕駛車號000-0000號自用小客車，沿台88線快速道路由東往西下大寮交流道時，本應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，竟疏未注意及此，前方適有原告駕駛訴外人陳振瑞所有車號0000-00號自用小客車（下稱系爭車輛）在該交流道下匝道口停等紅燈，被告駕駛之車輛竟自後方追撞系爭車輛（下稱系爭事故），致原告受有頭部外傷併腦震盪、頭部肌肉筋膜和肌腱拉傷之傷害（下稱系爭傷勢）。原告因系爭傷勢支出①醫療費用新臺幣（下同）60,020元、②如附表所示交通費用39,840元、③停車費3,055元、④看護費90,000元、⑤系爭車輛維修費250,000元、⑥租車費用176,000元，並受有⑦不能工作損失125,762元，且因精神上痛苦而受有⑧非財產上損害350,000元，合計損失1,094,677元，並經陳振瑞讓與系爭車輛之損害賠償債權，原告僅請求被告賠償965,480元。為此，爰依侵權行為之法律關係，提起本件訴訟等語。並聲明：㈠被告應給付原告965,480元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息；㈡願供擔保請准宣告假執行。二、被告則以：伊不爭執就系爭事故之發生有前述過失。惟原告於106年4月27日以後支出之聖和中醫診所醫療費用共18,100元，及臺中慶昇中醫診所之醫療費用，均係為治療原告於106年4月19日發生第二次車禍事故所致傷勢之費用；原告前往文鳳診所就診係為治療憂鬱並失眠症狀，與系爭事故所致傷勢無關；原告支出如附表所示之交通費用、停車費用及看護費用、租車費用，均未證明其必要性；另系爭車輛為84年出廠，已逾耐用年限，原告請求之系爭車輛修繕費用25萬元顯高於系爭車輛市價，且未實際修繕，僅餘剩餘價值，其請求賠償系爭車輛之修復費用要屬無據；再依高雄長庚紀念醫院（下稱高雄長庚醫院）回函，原告之傷勢僅須休養2週，故被告願賠償原告按基本工資每月20,008元為基準計算之2週不能工作損失10,004元，原告逾此範圍之不能工作損失請求要屬無據；且原告請求之精神慰撫金亦有過高等語置辯。並聲明：㈠原告之訴駁回；㈡如受不利判決，願供擔保請准宣告免為假執行。三、兩造不爭執事項：㈠被告於105年8月31日22時17分許，駕駛車號000-0000號自用小客車，沿台88線快速道路由東往西下大寮交流道時，本應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，竟疏未注意及此，前方適有原告駕駛系爭車輛在該交流道下匝道口停等紅燈，被告駕駛之車輛自後方追撞系爭車輛，致原告受有頭部外傷併腦震盪、頭部肌肉筋膜和肌腱拉傷之傷害。㈡原告因系爭傷勢支出高雄長庚醫院醫藥費6,530元、106年4月19日以前就診之聖和中醫診所醫藥費31,830元。㈢若本院認原告因系爭事故受有不能工作損失，兩造同意以基本工資即105年度20,008元，106年度21,009元，計算原告之每月薪資。㈣被告願給付原告2週之不能工作損失10,004元。㈤原告迄未請領強制汽車責任保險理賠金。四、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。但於防止損害之發生，已盡相當之注意者，不在此限；不法傷害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段、第191條之2、第193條第1項、第195條第1項分別定有明文。次按汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施，道路交通安全規則第94條第3項亦定有明文。經查，被告於上開時、地，駕駛其之車輛，未注意車前狀況，疏未採取必要之安全措施，自後方追撞原告駕駛之系爭車輛致原告受有系爭傷勢乙節，為兩造所不爭執，足認被告駕駛汽車行駛於道路上有未注意車前狀況之過失，且其過失與原告所受傷勢間具有相當因果關係，故依前揭規定，被告自應負侵權行為損害賠償責任。五、茲就原告得請求被告賠償之項目及金額，逐項審究如下：㈠醫療費用：1.原告主張因系爭傷勢，支出高雄長庚醫院醫療費用6,530元、106年4月18日以前就診之聖和中醫診所醫藥費31,830元，為兩造所不爭執，原告請求此部分費用，自屬有理。2.原告主張：其於106年4月19日以後，仍因系爭事故所受傷勢繼續前往聖和中醫診所就醫，並支出醫藥費共18,200元云云。惟被告否認之，辯稱：原告係因於106年4月19日發生第二次車禍受傷，因而支出如上開醫藥費，與系爭事故無關等語。經查，原告於106年4月19日曾發生另起車禍，受有左側遠端繞骨閉鎖性骨折傷勢，有安泰醫療社團法人安泰醫院（下稱安泰醫院）診斷證明書可證（見本院卷第220頁）。而本院依原告之聲請函詢聖和中醫診所原告於106年4月19日以後到該院就醫之原因及治療方法，該院雖函覆：原告因車禍產生腦震盪、頭部挫傷、頸肩部挫傷，而於105年9月5日接受門診治療，但上開傷勢尚未痊癒，原告嗣於106年4月19日又發生車禍，產生左側遠端橈股骨折、胸部挫傷等傷勢，故兩次車禍症狀一起治療，因原告之骨折傷勢已到別家醫院就診，故治療上仍以第一次車禍傷勢為主，治療方法為針灸、服用科學中藥並行，另配合推拿、中藥水煎藥等語（見本院卷第254頁）。然參諸原告自105年9月5日起至106年10月8日止之聖和中醫診所就診病歷（見本院卷第71-85頁）所載，原告自105年9月5日起至106年3月25日止就診時，主訴大致為頭暈、頭瘡、頭重、顛頂痛等症狀，經醫師診斷後認其適應症為腦震盪、未伴有意識喪失之初期照護；然原告於106年4月27日以後就診時主訴之症狀則為肋間神經痛、胸痛、左側遠端繞骨折、背部挫傷、左側肋挫傷等，經醫師診斷後認其適應症為左側腕部鉤狀骨之勾突移位閉鎖性骨折之初期照顧、其他失眠症、心悸等情，足見原告於106年4月27日以後至聖和中醫診所就診，係為治療第二次車禍所受左側遠端繞骨閉鎖性骨折傷勢，非為治療系爭事故所受傷勢，故聖和中醫診所函覆稱自1064月27日以後仍係治療系爭傷勢云云，為不足採。基此，原告於106年4月27日以後支出之聖和中醫診所醫療費共18,100元，難認與系爭事故具相當因果關係，原告請求被告賠償此部分費用，要屬無據。3.原告另主張：其因系爭事故患有自律神經失調導致焦慮、憂鬱合併失眠，支出文鳳診所醫療費用2,850元，並因系爭傷勢長期治療未有明顯改善，於106年8月10日前往臺中慶昇中醫診就醫，支出醫療費710元等語。然被告否認此項支出與系爭事故之關連性。而查，依文鳳診所於10610月20日出具之診斷證明書記載：原告主述因車禍經高雄長庚腦神經外科陳武福醫師轉介，於105年10月29日開始於本診所就診，經診斷患有自律神經失調導致焦慮、憂鬱合併失眠，建議宜持續接受門診規律追蹤治療等語（見本院卷第38頁），固可認原告係於系爭事故發生後，因自律神經失調導致焦慮、憂鬱合併失眠之症狀，前往文鳳診所就醫而支出上開費用，然原告就其之「自律神經失調導致焦慮、憂鬱合併失眠」症狀係因系爭事故所生乙點，未舉證以實其說，尚難認上開醫療費用之支出與系爭事故具相當因果關係。另原告於106年8月10日前往臺中慶昇中醫診所就醫，支出醫療費用710元一情，業據提出慶昇中醫診所門診處方及醫療費用收據可稽（見本院卷第42頁），參諸上開門診處方之記載，原告係因「腦震盪後症候群」病症就醫，與系爭傷勢相符，故原告主張係因系爭傷勢支出慶昇中醫診所之醫藥費，應堪採信。4.從而，原告因系爭傷勢支出之醫療費用為39,070元（計算式：6,530＋31,830＋710＝39,070），原告逾此範圍之請求，為無理由。㈡交通費用：1.原告主張：其因系爭傷勢前往高雄長庚醫院就醫共15次，以每趟往返車資220元計算，共支出附表編號1所示計程車資共3,300元等語。惟被告否認之。而查，原告曾於105年9月9日、9月19日、9月26日、10月28日、106年3月6日、106年5月8日及106年5月15日，因系爭傷勢至高雄長庚醫院進行門診治療，另於105年10月22日至該院急診治療，合計8次一情，有高雄長庚醫院106年5月15日診斷證明書可稽（見本院卷第28頁背面），是堪認原告因系爭傷勢前往高雄長庚醫院就醫8次，原告稱其共前往高雄長庚醫院就醫15次，尚難採信。又原告曾於105年9月19日、9月26日、10月22日、10月7日、10月11日，搭乘計程車往返住家及高雄長庚醫院，依序支出往返計程車資240元、230元、220元、220元、220元、220元，固有原告提出之計程車車資證明單為憑（見本院卷第144-145頁），然原告僅於105年9月19日、9月26日、10月22日係因系爭傷勢至高雄長庚醫院就醫，已如前述，故堪認原告於105年9月19日、9月26日、10月22日支出之計程車資共690元，始與系爭事故有關，其餘支出難認與系爭事故具相當因果關係。此外，原告就其於105年10月28日、106年3月6日、106年5月8日及106年5月15日前往高雄長庚醫院就醫時亦有支出計程車車資一情，未舉證以實其說，故其此部分主張，難認有據。故而，原告關於附表編號1之交通費，僅於690元範圍內有理由，其餘請求為無理由。2.原告主張：其因系爭傷勢前往聖和中醫診所就醫61次，每次往返車資400元，支出計程車資24,400元等語，業據提出聖和中醫診所醫療費用證明單為憑（見本院卷第34-35頁），固堪認原告自105年9月5日起至106年8月31日止共61次前往聖和中醫診所就醫治療。惟原告就其前往聖和中醫診所就診支出之計程車資，僅提出105年9月17日、9月21日、9月26日、9月30日、10月3日、10月5日、10月8日、10月10日、11月5日之計程車車資證明單為證（見本院卷第146-148頁），合計支出計程車資3,625元，雖堪認原告因系爭傷勢前往聖和中醫診所就醫而支出計程車資3,625元，但其餘就診日期之計程車資證明，則未見原告提出以實其說，難信原告在其餘就診日期均係搭乘計程車前往，故原告關於附表編號2所示交通費用之請求，僅在3,625元範圍內者為有理由，其餘請求為無理由。3.原告主張：其因前往文鳳診所及臺中慶昇中醫診所就醫，各支出如附表編號3、4所示計程車資云云。然原告前往文鳳診所就醫之病症，難認與系爭事故具相當因果關係，已如前述，原告縱有支出該筆交通費，亦非因系爭事故額外增加之生活上費用。另原告雖因系爭傷勢而至臺中慶昇中醫診所就診，惟原告就高雄地區之醫療院所皆無法治療其傷勢，而有遠赴臺中就醫之必要，未舉證以實其說，難認此筆交通費用係屬必要支出，故原告此部分請求，均屬無據。4.原告另主張其因系爭事故支出附表編號5至8所示交通費，固提出計程車車資證明單為證（見本院卷第150-153頁）。然原告之主張縱認屬實，但原告因系爭事故至警察局製作筆錄、出庭調解，領取車禍分析表及前往修車廠看車，均係其主張權利所為行為，而為其自身決意行使訴訟權之結果，難認與被告之侵權行為間具相當因果關係，故其此部分之請求，不應准許。5.綜上，原告得請求被告賠償之交通費用為4,315元（計算式：690+3,625＝4,315），逾此所為請求，為無理由。㈢看護費用：1.原告主張：其因系爭傷勢由訴外人即原告妻子之姊妹陳碧雲負責看護45日，並以每日2,000元標準計算，共支出看護費90,000元云云，並提出陳碧雲出具之證明書（見本院卷第93-94頁）為其論據，惟被告否認原告有受他人看護之必要。2.經查，原告因系爭事故受有頭部外傷併腦震盪、頭部肌肉筋膜和肌腱拉傷之傷勢，經本院向高雄長庚醫院函詢原告之系爭傷勢有無專人看護必要，該院回覆：原告於105年9月8日至該院腦神經外科初診，並持續回診追蹤至106年6月12日，主訴車禍引起頭痛及頸痛，診斷為頭部外傷及頸椎挫傷，依原告之病情評估，其活動自如，無看護之必要等語，有該院106年12月1日（106）長庚院法字第8AAF10600823號函可稽（見本院卷第88頁），足認原告無受他人看護之必要。至於聖和中醫診所雖函覆稱：因原告有腦震盪且頭肩均挫傷，有頭暈、頭痛、行走不利之現象，故須約1個半月請專人全日看護，以免日常生活走路又跌倒受傷，增加病情負擔等語（見本院卷第187頁）。然本院審酌原告於事故發生當日至急診就診後，住院8小時後即返家，有高雄長庚醫院105年9月19日診斷證明書為憑（見本院卷第28頁），原告所受之傷勢並非嚴重，且高雄長庚醫院已依原告之病情評估，認原告回診時行動自如，可見原告之頭暈、頭痛症狀程度非巨，應不致影響其日常作息，聖和中醫診所稱原告有全日看護之必要，僅係為預防原告可能因一時頭暈、頭痛而跌倒，非因原告之生活已達無法自理程度，故本院認聖和中醫診所前揭函覆，尚非可採。據此，原告並無專人看護之必要，其請求被告給付看護費，為無理由。㈣系爭車輛修繕費用：⑴按負損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀，因回復原狀而應給付金錢者，自損害發生時起，加給利息；第一項情形，債權人得請求支付回復原狀所必要之費用，以代回復原狀。民法第213條定有明文。又損害賠償之目的，在填補所生之損害，其應回復者非原來狀態，而係應有狀態，並不使之另外受利，故修理材料以新品換舊品者，自應予以折舊。而關於固定資產折舊率又可分為平均法及定率遞減法。所謂平均法係以固定資產成本減除殘價後之餘額，按固定資產耐用年數表規定之耐用年數平均分攤，計算其每期折舊額，定率遞減法係以固定資產每期減除該期折舊額之餘額順序作為各次期計算折舊之基數，而以一定比率計算其折舊額。是依損害賠償之目的在於填補被害人實際損害之目的而言，應採用平均法計算折舊，較為公允。又依行政院所頒固定資產耐用年數表及固定資產折舊率表，非運輸業用客車、貨車之耐用年數為5年，按平均法計算其折舊結果，每年折舊率為5分之1，並參酌營利事業所得稅查核準則第95條第6項之規定「固定資產提列折舊採用平均法、定率遞減法或年數合計法者，以一年為計算單位；其使用期間未滿一年者，以實際使用之月數相當於全年之比例計算之；不滿一個月者，以月計」。⑵原告主張因系爭事故致系爭車輛毀損，且系爭車輛是全球限量車款，請求被告給付回復原狀修繕費250,000元，不能以一般折舊價值計算，固提出估價單為憑（見本院卷第43-45頁）。被告就系爭車輛因系爭事故毀損一情未予爭執，惟辯稱：系爭車輛為84年出廠，於事故發生時已逾使用年限，僅剩殘值，且原告並無實際修繕，不得請求修繕費用；若原告請求修繕費用有理由，材料費亦應折舊等語。而查，系爭車輛係因被告之過失侵權行為而毀損，系爭車輛之所有權人陳瑞振已將損害賠償債權讓與原告，有債權讓與協議書為憑（見本院卷第46頁），是被告依侵權行為法律關係對原告負有賠償損害之責任。又依前引民法第213條第3項規定，損害賠償之方法係以回復原狀為原則，原告自得請求被告支付回復原狀之必要費用，是原告請求被告給付系爭車輛之修繕費，於法有據。被告前揭所辯，尚不足採。⑶本院依被告之聲請，囑託台灣區汽車修理工業同業公會鑑定系爭車輛之必要修繕費用，該公會函覆：修復系爭車輛須花費零件費用401,497元、板金工資43,500元及烤漆工資29,000元等語，有該公會107年9月11日台區汽工（聰）字第107197號函可稽（見本院卷第227頁）。本院審酌該公會與兩造並無利害關係，應屬客觀公正，堪予採信。又系爭車輛係84年出廠，有系爭車輛異動登記書附卷可稽（見本院卷第46頁背面），其於系爭事故發生當日即105年8月31日已使用將近21年，已逾5年耐用年限，依上開說明，其零件部分扣除折舊後之修復費用估定為66,916元【計算式：1.殘價＝取得成本÷(耐用年數＋1)即401,497÷(5+1)≒66,916（小數點以下四捨五入）；2.折舊額＝(取得成本－殘價)×1/（耐用年數）×（使用年數）即(401,497－66,916)×1/5×（5+0/12）≒334,581（小數點以下四捨五入）；3.扣除折舊後價值＝（新品取得成本－折舊額）即401,497－334,581＝66,916】，加計無庸折舊之鈑金工資43,500元、烤漆費用29,000元，是原告得請求之必要修理費用為139,416元（計算式：66,916元＋43,500元＋29,000元＝139,416元），原告逾此範圍之請求，為無理由。㈤租車及停車費用：1.原告主張：其因患有多囊腎及慢性腎衰竭第四期，須避免上呼吸道感染，不適合搭乘公共交通工具，其日常生活、工作性質為方便行動需駕駛汽車，故於系爭事故發生後，以每日1,000元之價格向訴外人周正格、蔡長玄承租汽車代步共122天（即105年9月2日至9月12日、9月27日至9月29日、10月15日至10月21日、10月24日至10月27日、11月6日至11月16日、11月27日至11月29日、11月30日至12月1日、12月5日至12月9日、12月13日至12月17日、12月20日至12月23日、12月24日至12月25日、12月27日至12月31日），共支出租車費用122,000元；另系爭車輛預估須修繕3個月，修繕期間原告無法使用車輛，亦需租車代步，以每月18,000元計算，預估需花費租車費用54,000元云云，固提出汽車租借約定切結書為證（見本院附民卷第37-38頁）。惟被告否認之，辯稱：原告罹患之多囊腎及慢性腎衰竭與系爭事故無關，且無租車之必要等語。2.經查，原告自承其係因本身罹患多囊腎及慢性腎衰竭之故而租用汽車代步，可見原告非因系爭傷勢而有租車之必要，難認此項支出與系爭事故具相當因果關係。又原告係於105年9月2日至105年12月31日間簽立上開汽車租賃契約，有上開租車切結書可參，然原告於105年9月19日、9月26日、10月22日、10月7日、10月11日、105年9月17日、9月21日、9月26日、9月30日、10月3日、10月5日、10月8日、10月10日、11月5日，均係搭乘計程車外出，有前揭計程車車資證明單為證，原告在上開期日既係搭乘計程車就診或外出，卻於相同期間復承租汽車，其租用之車輛是否係供原告使用，要非無疑。再者，依安泰醫院回函：原告是多囊腎及慢性腎衰竭第四期，應避免感染發燒導致腎功能惡化，其實是應避免上呼吸道、胃腸道、泌尿道感染引起之發燒。其可避免上呼吸道感染之方式：戴口罩、避免與發燒之患者接觸、不宜長期處於擁擠群眾之中，若發現感染要馬上治療等語，有該院107年5月22日107東安醫字第0401號函可稽，雖可認原告不宜處在人潮擁擠之場所，然原告倘為避免感染而有搭車外出之需，應可搭乘計程車前往，亦難認其有長期租車之必要。況且，原告自承其於104年間即已退休，在未租車期間，係以步行或騎乘機車方式通行（見本院卷第162-163頁），可見原告尚有其他交通工具可供使用，亦無因工作須經常外出而有長期租車之必要。故原告請求被告給付租車費用，難認有理。3.原告復主張：其因系爭車輛毀損，無法使用身心障礙停車證享受免停車費之優惠，因而支出停車費3,055元云云，雖提出停車費繳款證明為證（見本院卷第154-159頁）。惟原告既無租車之必要，亦未證明承租之車輛確由其使用，是難認上開停車費之支付係原告因系爭傷勢增加之生活上需要，原告請求此筆費用，亦屬無據。㈥不能工作之損失：1.原告主張因系爭傷勢自105年9月1日起至106年3月5日止，共6個月又4天無法工作，受有不能工作之損失125,762元【計算式：（20,008×3個月）＋（21,009×3個月）＋（21,009÷31日×4日）＝125,762】等語。被告不爭執原告受有2週不能工作之損失共10,004元，惟否認原告有逾上開金額之損失。2.而查，被告既不爭執原告因系爭傷勢受有不能工作損失10,004元（見本院卷第113頁），原告此部分請求即屬有據，應予准許。原告另主張其自系爭事故發生2週後起至106年3月5日止仍無法工作，受有不能工作之損失，固引用前揭聖和中醫診所回函為憑（見本院卷第187頁）。然原告自承其原擔任保險業務員，已於104年因病退休，已如前述，且其於104年、105年度均未申報任何薪資或其他財產所得，有原告之稅務電子閘門財產所得調件明細表可參（見本院卷第96頁資料袋內），足見原告於系爭事故發生時並無工作收入，自不因系爭事故產生工作損失。原告固稱：其退休後將保險客戶交給其配偶，以其配偶名義領取佣金，但原告仍是主要提供服務者，故其仍有工作損失云云。惟原告既已將其保險業務之客戶交接給其配偶，原告已無受領保險佣金之權利，原告受傷後仍得由其配偶接替原告提供保險服務，並繼續受領保險佣金，難認原告因系爭事故受有工作損失，故原告此部分請求，為無理由。㈦精神慰撫金：按精神慰撫金之多寡，應斟酌雙方之身份、地位、資力與加害之程度及其他各種情形核定相當之數額。其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身份、地位、經濟狀況等關係決定之。原告主張因系爭傷勢，造成身體上不適，精神上受有痛苦，其請求精神慰撫金，自屬有理。查原告係高中畢業，現無工作，系爭事故發生前擔任南山人壽主管，105年度名下無財產；被告係大學畢業，從事服務業，月收入約1.2萬元，106年度名下無財產等情，業據兩造陳述在卷（本院卷第263頁），並有兩造之稅務電子閘門財產所得調件明細表在卷可佐（本院卷第96頁資料袋內）。本院審酌原告因系爭事故受有頭部外傷併腦震盪、頭部肌肉筋膜和肌腱拉傷之傷勢，並因此持續回診及復健治療約半年期間，考量兩造之身分、地位、經濟狀況、原告所受傷勢及精神痛苦程度等一切情狀，認原告請求被告賠償精神慰撫金350,000元，尚屬過高，應予核減為120,000元，方稱允適，逾此金額之請求，不能准許。㈧從而，原告因系爭事故得請求被告賠償之金額合計為312,805元（計算式：39,070＋4,315＋139,416＋10,004＋120,000＝312,805），原告逾此範圍之請求，為無理由。六、綜上所述，原告依侵權行為法律關係，請求被告給付312,805元，及自起訴狀狀繕本送達翌日即106年3月28日（見附民卷第48頁）起至清償日止，按週年利率5％計算之利息，為有理由，應予准許；逾此所為請求，為無理由，應予駁回。本判決所命被告應給付之金額未逾50萬元，依民事訴訟法第389條第1項第5款規定，應依職權宣告假執行（按原告此部分聲請供擔保宣告假執行，係屬贅述），被告就此部分聲請供擔保免為假執行，於法核無不合，爰酌定相當擔保金額准許之。至於原告敗訴部分，其假執行之聲請失所附麗，應併予駁回。七、本件事證已臻明確，兩造其餘主張及舉證，核與本件判決結果無影響，爰不再予一一論駁，併此敘明。八、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第79條、第389條第1項第5款、第392條第2項，判決如主文。中華民國108年1月4日民事第二庭法官徐彩芳以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國108年1月5日書記官涂文豪附表：交通費用（計程車車資）┌──┬────────┬───────┐│編號│往返地點及次數│金額（新臺幣）│├──┼────────┼───────┤│1│高雄長庚醫院共15│3,300元│││次││├──┼────────┼───────┤│2│聖和中醫診所共61│24,400元│││次││├──┼────────┼───────┤│3│文鳳診所共15次│3,600元│├──┼────────┼───────┤│4│慶昇中醫診所（台│5,400元│││中）共2次││├──┼────────┼───────┤│5│修車廠勘車共2次│560元│├──┼────────┼───────┤│6│林園分局領取車禍│890元│││分析表││├──┼────────┼───────┤│7│大寮分局製作筆錄│1,100元│││共2次││├──┼────────┼───────┤│8│大寮區公所調解│490元│└──┴────────┴───────┘", "label": ["頭頸部", "下肢", "拉傷", "腦震盪"]}
